の
、
。
に
は
を
が
と
で
「
」
も
し
か
ない
して
いる
さ
した
から
から
さん
する
こと
い
ます
・
だ
ねん
や
て
ご
いう
お
しゃ
など
いち
き
ら
な
せん
ある
だい
かい
どう
いた
り
けん
ひと
しょう
きゅう
た
く
れた
じ
がつ
この
み
せい
る
にち
その
もの
です
れ
こ
とう
にん
れる
かん
つ
って
じゅう
こう
たい
まで
ま
れて
ちょう
め
へ
しん
にっぽん
やく
ため
なる
だった
ず
わ
そう
す
ました
てん
えん
ろく
なった
さい
これ
よん
よる
なって
ふ
だけ
でも
まん
ひ
せんきょ
あり
それ
はち
べい
—
じょう
なな
なか
である
きた
おり
なく
ち
かく
ひゃく
よう
より
よ
しょ
じん
さくねん
たち
ん
こく
ほう
ど
りょう
ぱーせんと
かた
なら
じゅうに
う
まえ
いっ
せ
また
にほん
もんだい
なり
ば
え
ついて
ちゅう
いん
わたし
ので
とき
いま
しゅしょう
なかった
ように
はな
でき
てきな
あった
くに
おおさか
じゅうご
む
ぶ
とうきょう
がわ
ね
せいけん
いい
だいとうりょう
ぜん
しゅう
けい
もと
できる
おく
った
やま
しかし
あ
じだい
かんけい
せいじ
てき
いき
てきに
べいこく
だん
そ
ふた
せかい
じゅういち
とし
はん
あい
んで
『
』
ろ
いじょう
さんか
ください
ませ
えき
うち
じぶん
きん
られる
ほん
きょく
け
けいざい
せいど
いわ
せいふ
ざい
じょせい
のだ
び
ふく
いく
ぎ
ような
じょうほう
いった
はつ
もう
ながら
つき
すう
こくみん
げんざい
こん
じしん
”
ぎいん
おおい
ことし
いて
おとこ
ところ
こえ
はなし
ようぎ
にじゅう
めい
だいひょう
ほど
おお
げん
じかん
きょう
まつ
おなじ
とり
がい
こんかい
しゃかい
ばあい
られ
“
ぐん
おもい
ちょうさ
ちゅうしん
せいさく
えい
うえ
じゅうさん
たか
くる
ぜんこく
やす
よく
いって
きかん
あと
いっぽう
しよう
こっかい
らい
きぎょう
ほ
せき
たいし
ぶん
りつ
かぶ
じみんとう
かんがえ
てい
おおく
おもう
ぞう
ただ
こども
なん
さく
さき
かいぎ
ばん
ゆ
おう
こくさい
だが
しょく
はんばい
ろしあ
さま
せいかつ
ぎんこう
こうえん
しつ
あき
しんぶん
じけん
あげ
おこなわ
みて
りよう
がん
みる
そこ
じゅっ
しゅ
かいちょう
まい
しゃかいとう
みち
ごう
さらに
だろう
いえ
にんき
ぶたい
ここ
めん
れば
こころ
だいがく
なに
いいん
ほか
しき
もって
こうほ
れい
かいだん
ごじゅう
しか
いつ
けんきゅう
ともに
ねんかん
みん
られた
せんしゅ
さんじゅう
まち
ちほう
ろう
なければ
よし
あじあ
めーとる
いたし
じゆう
つま
けっか
がく
はい
きせい
しんとう
つけ
れんごう
あん
じち
でて
きょうと
じゅうろく
すい
どる
かげ
せいとう
よって
きゃく
じむ
ちゅうごく
ぱ
じゅ
はじめ
ごぜん
しじょう
かわ
ごろ
めいじん
きょうりょく
せる
とうじ
とって
ふん
もち
える
ろん
あたらしい
たいかい
めきしこ
すがた
ちいき
どうろ
ぞく
たいしょう
のである
みんしゅ
ひろ
すべて
ちーむ
さくひん
おんな
ちかく
はっぴょう
おおきな
れん
びょう
かのう
りょく
あって
しじ
ゆき
いか
いらい
かいしゃ
じょ
ちょうせん
がいしゃ
じょうきょう
とりひき
ひつよう
げ
られて
たん
ぶんか
であった
ばい
ざ
ぎみ
くるま
せて
とうし
ひはん
あいだ
わり
ぼ
らん
むら
いちぶ
かも
こうか
しょうかい
かれ
ねんど
たかい
はじめて
かみ
つく
むらやま
ちぇちぇん
ほんこん
つよい
ほうどう
んだ
あめりか
ぎかい
びょういん
かいかく
ぐ
かつどう
ころ
おこなう
がた
ばかり
かけ
からだ
にんげん
ぬ
きしゃ
けいかく
へい
そうだ
おもって
やきゅう
かえ
しまう
とお
ゆう
かんさい
ぽ
ごご
あきらかに
もん
きょうかい
げつ
よい
じゅうはち
しゅういん
しょうひん
かたち
とうじょう
ひめ
けんせつ
つか
そして
よてい
しま
すぽーつ
ぼうえき
じこ
やる
きろく
しち
よんじゅう
かず
ぜろ
にし
ほうしん
とくに
べきだ
たく
でした
ぶり
がっこう
してき
しんこう
じょうたい
なが
しれ
みず
かいはつ
そしき
ぜい
とっぷ
ひき
かお
ひら
かんきょう
くろ
しら
じゅんび
あんぜん
けいえい
しごと
せんそう
わか
あまり
きょうぎ
……
しゃちょう
しゅぎ
まだ
いみ
てれび
はる
ほんぶ
ばしょ
すれば
でしょう
なみ
ぼうえい
あし
かもく
こうかい
こみ
いし
さーびす
じゅうたく
せいさん
いこう
さまざまな
きろ
こうべ
ことば
わかい
かのじょ
きき
しらべ
せきね
どこ
みた
もつ
あなた
じもと
はず
こうそく
せつめい
かがく
かった
きほん
さいだい
すけ
なお
でんわ
うけ
おっと
かげつ
ほんいんぼう
うごき
けっせい
そのご
たて
たま
よば
こうじょう
じつ
それぞれ
たいさく
なくて
かかく
かんこう
ぜんたい
かぞく
じどうしゃ
せた
かんじ
しゅのう
じぎょう
こんな
しせつ
せつ
おき
さいきん
はじめた
えいきょう
ひがし
ほとんど
うひゃく
かくにん
こうこう
せんきゅ
そうさ
だんせい
しまった
っ
おおきく
みえ
わん
たけ
のう
まさ
いっぱん
せんご
くち
だし
りじ
ぎょう
じゃ
いり
ぎょうしゃ
さつ
でん
はた
うんどう
しんしんとう
せんたー
つうじょう
みっ
うり
わから
おきなわ
かいは
やとう
のこ
ようし
えいこく
じゅうなな
だす
じゅうみん
たいする
べ
しみん
たんとう
ていど
みつ
しえん
しぼう
すでに
あく
きて
だんたい
なし
かいがい
かしょ
こうしょう
せんまん
たいおう
ちょうかん
のだろう
りゅう
おんせん
けいやく
しゃしん
じゅうきゅう
きょういく
じゅうよ
ちゅうおう
こい
ほしい
るい
さいこう
はっ
ほうこく
しゅと
そんな
べつ
れきし
こうにゅう
とうひょう
のです
いしき
せいりょく
だした
まま
ふつ
まき
かね
かんぶ
けってい
よこ
じゅうよん
おか
ないよう
ほうほう
さんぎょう
しょうけん
じっさい
ちから
ぶぶん
まんしょん
ごと
はんたい
さとう
しゅちょう
せきにん
ひがい
しゅっせき
りゆう
かこ
ぎじゅつ
うちゅう
くれ
とうしゅ
びる
ゆうしょう
わけで
けいさい
ひょうめい
みなみ
かいけん
かんり
くらい
しどう
つう
ぶんの
こうたい
しかも
すぎ
ふらんす
ふる
むけ
しゅうかん
すくない
ひょう
めーかー
りーぐ
きょうわとう
づくり
とち
にゅう
ー
あさ
かぶき
しゅざい
！
ちゃん
かいさい
ひで
ゆしゅつ
いただけ
かてい
こんご
とういつ
はいって
さきょう
わけ
かけて
ございました
ますこみ
いみん
しゅうへん
もり
やか
きれ
じっし
せろん
のり
さんいん
じたい
ちがい
ぶつ
べん
みせ
たいほ
はっけん
ひかり
まる
しょうがい
じょし
そうだん
かだい
こじん
せいかい
せいこう
そく
ださ
いけん
かつて
きせつ
もくひょう
あっ
おうしゅう
きたい
ぎん
くりんとん
じゅけん
ほしょう
めいじ
うつ
おい
かくち
きのう
こうげき
さけ
たくさん
ちがう
ちん
つづく
どうにゅう
はんだん
まいにち
かいさん
ないかく
みんぞく
うんゆ
しろ
たいせい
しい
しかく
しぜん
じんこう
ひん
せいき
へいきん
へんかん
◆
おと
こくりつ
しせい
つづけて
うみ
じき
とく
ひゃくまん
ふえ
おし
きょうてい
あいて
いろ
きり
けんこう
はし
はら
やって
いただき
うた
つくり
はやく
がいこく
ぎちょう
こうくう
ここの
じじつ
へいわ
ぺっく
あわ
いがい
えいぎょう
けーす
ぞ
はじまった
まず
あわせて
うめ
ぐんじ
げんいん
しゅるい
ぼう
いずれ
たのしみ
とくべつ
やすい
れき
いぬ
おこない
おこなって
かき
かくだい
くぼ
しく
ふあん
こー
ぷろ
かし
きそ
ねつ
もっとも
かつ
こくれん
じっけん
じょうけん
りょうきん
＝
すぐ
そん
つつ
どころ
おざわ
くんれん
さわ
しりつ
ところが
ふう
もくてき
れんぞく
あう
かなり
きょうじゅ
さいと
しめした
せんもん
そんざい
ほうそう
ほてる
みんかん
かって
きいて
きじ
げきじょう
はってん
ぽいんと
やすく
ゆにゅう
−
がくせい
じゅうよう
すこし
てんかい
きかい
くらべ
せだい
つい
でんとう
とら
べき
ようせい
いちばん
きんゆう
こうかん
こうじ
せいび
ちじ
とん
ねがい
やり
よとう
いえば
うら
きゅうしゅう
じつげん
ちか
つうしん
びん
ぷん
ほっそく
んです
くうこう
ぐるーぷ
じゅん
せんち
みとめ
らしい
？
えど
かいし
かぜ
ごひゃく
ぜんご
ちかい
あたり
きもち
げーむ
さぎょう
ちゃ
のみ
めざす
もっと
よさん
あげて
はいる
ほけん
あか
あつい
じしゃ
だして
づけ
ぶんめい
べいぐん
べる
りん
あつ
いれ
えて
ぐち
こうせい
つかわ
どおり
はっこう
もれ
おもわ
かいふく
きょうどう
しめる
づ
ひれい
ぷれー
まいにちしんぶん
ゆめ
りょうり
れんぱ
ろうどう
かんこく
さえ
っと
つれ
とうかい
はしもと
ぱん
ほぼ
やくわり
りかい
いたりあ
かっぷ
たいして
でざいん
といれ
はなす
びーる
ほしゅ
しきん
たつ
めんばー
いたみ
うけた
きち
こちら
せつりつ
ちゅうもく
のべ
まわり
よっ
いでんし
いや
うれ
けんけい
こくむ
たび
ちょくせつ
とうろく
ぺ
よそう
れべる
わかった
いたい
かち
すじ
せいしん
とみ
むかし
こま
ばんぐみ
へんか
めぐる
Ｂ
あら
おおきい
おどり
かわさき
けいけん
こうきょう
こっか
したり
つかい
ていきょう
どうじつ
ぼうし
ろっ
おおて
しすてむ
でた
せっきょく
いえる
かわり
かんじゃ
きむら
じつりょく
だー
つうじて
であり
なぜ
なま
ふつう
がらす
たいへん
といあわせ
とうぜん
かり
げんしょう
ございます
しまい
しゃいん
せいめい
でる
▽
じんぶつ
つかった
つかって
ながい
ひょうか
ほんど
ゆうき
あま
かおり
がいむ
してん
だて
ひょうご
ふくすう
むい
あたま
いつも
きぼう
しょうげん
しょうらい
しんせい
そうごう
ばいばい
むし
あじ
いじ
きょうちょう
げんば
こうどう
こぴー
たいりつ
たすう
はは
ひかく
べとなむ
りーだー
かんりょう
こうそう
しょくいん
じゅうらい
なまえ
はつげん
まったく
ゆうし
かいじょう
かたる
かんする
ざいせい
とも
ふきん
もちろん
おおやま
かいけつ
かんわ
けっこん
こうぎょう
しって
そと
ちじん
つぎつぎ
とおり
とび
もよう
わかもの
あるいは
きかく
きけん
きねん
すずき
たうん
だち
とても
ないで
なつ
へん
いとう
かんとく
くれる
しゅうにん
しる
すぎる
たいはん
にんしき
はかい
ぼーる
われわれ
えり
かいて
きょうか
けんとう
しょうひ
しょき
ないぶ
ふぁ
ほそかわ
らく
りべらる
おくり
ぎょうせい
けいき
じゅうし
つぎの
てつ
どりょく
ましょう
おとな
けど
こくぼう
さいてい
はっきり
ほうりつ
わー
あわせ
うんてん
くらぶ
ければ
さいたま
してい
せんこう
たちば
はっせい
よっと
おもった
かいとう
かめい
たいへいよう
ちりょう
つづいて
つづき
できた
にじゅっ
よそく
あがり
あらゆる
おこなった
おも
かぎ
さいけん
さいしゅう
すすめ
ぜんはん
そのもの
たたかい
どくりつ
ぴ
いかに
えいが
かんし
けんり
こむ
こんど
しあい
つくる
はつばい
はや
ぺーじ
ほっかいどう
もく
いぜん
おくれ
こうけん
せんとう
ぜんねん
つとめ
とくい
ぶんれつ
ようだ
わく
こうこく
ざる
しはい
しゅん
ていあん
うんてんしゅ
おきた
きょうわ
けが
しょり
せっち
ちゅうかん
ちゅうし
なの
ひさ
へや
ゆうけんしゃ
よんで
かたった
くん
さっかー
しょうぶ
しんぎ
じったい
じゅうぶん
はんえい
ふめい
まった
わすれ
あんぽ
おん
しが
せいひん
せいゆ
でーた
にゅうし
ふくおか
めーる
もとめる
きめた
こうしん
こし
しゅとく
せいちょう
だま
つかう
てぃ
どうじに
どんな
ひょうげん
ふり
ぷ
ほうしき
やや
あげた
かわって
かんきゃく
げんち
じゅうよっ
ちく
つぎ
とうき
とらっく
のぶなが
ふか
むかえ
おおもり
かいせつ
かとう
ぐたい
こうちょう
ぜんいん
ぜんめん
だから
つまり
つよ
ばす
ふたん
もじ
いっしょに
いで
えふ
こんで
さし
しつもん
しょぶん
せいぞう
ながれ
ばれー
ほくぶ
わが
かくりょう
きゅうじょう
きょくちょう
こめ
しけん
しっぱい
しょうがつ
とつぜん
へんしゅう
ほご
みずから
よーろっぱ
りょこう
，
かぎり
げんじょう
あらわれ
うんえい
かぶしき
かわら
くま
くらし
げんそく
しゅふ
どぅー
ふんいき
りとう
りんじ
れーす
おや
かちょう
こよう
すな
ぜひ
でんき
どうぶつ
ばら
ほうじん
ようい
れんらく
わるく
いえやす
いじめ
しめ
すみ
とった
はいけい
ひだり
ひとびと
ひなん
ＪＲ
うまれ
きょうきゅう
くみ
くら
しゅつじょう
ちんぎん
にしのみや
びじねす
ふくめ
ぶち
みとおし
わたって
えんぜつ
きぼ
こえる
さっぽろ
しりょう
じゅうしち
たこ
なんぶ
もうし
いはん
かわった
こそ
さか
たんじょう
ひらき
ふゆ
ぶんや
あっぷ
いご
いす
うん
おいて
きょ
ぎゃくに
せんたく
たいぷ
たり
だんかい
ちゅうい
のこる
はく
ぴゃく
ふじ
へる
あれ
あれば
および
かかる
かりぶ
くずれ
このえ
ざん
しゅよう
すくなく
せいり
たかく
ちち
はいり
ふぁん
ぶどう
ほうかい
ほうこう
やくしょ
やめ
あんない
いろいろ
えらぶ
きんり
くすり
しんねん
せいきゅう
てんか
とどけ
なみだ
なれ
ぴー
ぶひん
ぶる
ぽん
みなおし
もとめ
やさい
ゆくえ
わだい
わるい
いけ
しんき
すすんで
ちゅうしゃ
つづける
つみ
できて
でんし
ねこ
むすび
めて
もとめて
おーぷん
かける
かならず
けっきょく
こうひょう
しょゆう
しんだん
すきー
せんげん
ぜ
そうぞう
たぶー
づか
どぅ
なごや
なんか
はっそう
ふうふ
ぼく
れつ
わたる
うけて
えた
おきる
かんてい
がみ
せいと
つうか
にっ
にて
のうりょく
びじゅつ
よやく
えねるぎー
かんがえて
かんそう
かー
けっしょう
しゅうきょう
しゅつえん
そのまま
ちょくご
てんかん
では
とうきょく
はじまり
ぱそこん
ひょうじ
むすめ
むね
りんぐ
あけ
かいほう
かんかく
こんらん
したじき
しゅさい
そうとう
そうな
だんじょ
はげしい
ほーむ
りーど
あかじ
いきて
きぶん
ごうい
しんぱい
すえ
すき
つち
のべた
ふまん
むり
むりょう
める
るす
えんげき
おぞん
おわった
ぎょ
しろい
せいげん
たっせい
ちじょう
ちば
ついた
とうしょ
ひてい
みりょく
りー
れんぽう
あろま
うんよう
きしょう
しな
じょうしき
せら
ちきゅう
つける
とくちょう
なかなか
はいった
はっき
ひつようだ
むずかしい
ゆる
がいこう
きみつ
くみあい
しょうてん
じんせい
ぜんかい
たいいく
てにす
ひろしま
あに
あぶ
おける
かいいん
かながわ
かぶか
ごらん
ざいかい
すたっふ
ぞうか
つぃん
どいつ
どちら
ねっと
ふしょう
ふたたび
ぽう
まして
みかた
ようきゅう
よび
あお
あんてい
おんがく
かこく
かべ
かんたんに
きんきゅう
ぎぞう
こうち
こうつう
こんだ
じゅよう
すうじゅう
ずっと
そうさく
つめ
ていしゅつ
ぬい
はしる
ほうもん
いすらむ
おれ
きてい
げき
こすと
さくせい
じょうじょう
ていか
であろう
どり
なんと
にゅーす
ゆうじん
ぐろ
けいこう
さきがけ
じたく
すたーと
だいじん
はいゆう
ふろん
めだつ
わいん
〜
あいち
あさひ
あて
いてん
かいせい
かくとく
がっか
がんば
くろう
けいたい
ことなる
しも
たいりょう
だか
ちょ
ていき
てつづき
とざん
どの
どろ
ぬき
ひび
ひりょう
へいせい
まいとし
まって
やかた
やがて
わかり
いりょう
かーど
がら
こうしき
こたえ
しめし
しゃけん
すいどう
ぜんぶ
たいむ
ただし
っく
とらぶる
どく
のって
ぱーてぃー
ひっ
ひつような
ほんしゃ
みれば
ゆうせん
ろせん
いめーじ
うたがい
かんれん
きんき
くさ
くらす
さくら
さんせい
しゅうちゅう
せんりゃく
とうこう
のき
ぱい
ほんかく
めた
やぶ
よくねん
りっち
われ
おこった
かつやく
さだ
しめす
しょうとつ
ねらい
はだ
ひょうじょう
まわ
みゅーじかる
よみ
うしな
えいご
かくしゃ
かんじて
さかた
せっ
ちいさな
ばくげき
ひらく
べんご
みんしゅとう
やった
ようで
ろんぐ
うまく
おきて
おとずれる
かいた
きめ
じょうせい
すーぱー
せんしん
たいよう
たよ
つけた
てってい
とくてい
はり
はんぱつ
ぱわー
ひしょ
あつめて
いそ
いちろう
いっきに
いんたーねっと
かかわら
がす
きじゅん
こうざ
こうむ
さいよう
さげ
じょうえん
せんせい
たいきょく
たる
ともなう
のぶ
はんしん
ふどうさん
ぶんがく
やくいん
ようです
かえる
かんしん
きがるに
けんちく
こうりつ
さんじゅっ
しょこく
じゅうい
じんじゃ
ぜんじつ
そで
たいけん
なー
はこ
はっしょう
ぶーつ
ぼしゅう
むけて
れいせん
あらたな
うる
かいしゅう
かんぜん
きびしい
ぐらい
けいい
げんじつ
さいしん
しっ
しょうめい
じじょう
じょうようしゃ
せってい
っぷ
てーま
ながの
なんて
のだった
びでお
ふんそう
ぶろぐ
べつの
もらう
あげる
あらためて
いけない
いんどねしあ
おどろいた
かんがえる
しょうにん
しょくひん
じえい
たてもの
つよく
ひくい
ふみ
ぶんせき
よこづな
りこん
るー
いべんと
おおくら
かけた
くつ
さと
しゅっか
じどう
じょうきゃく
じょめい
すたー
すむ
であって
どうこう
どうよう
はたし
ふるい
むしろ
よういん
ようす
れんりつ
あぴーる
うす
うつし
かかり
かんとう
ぎんぐ
ごーる
しこう
しょうわ
じつは
ちょく
つたえ
とちゅう
ぶんかい
ぼうりょく
みぎ
らいねん
りだつ
いっち
いんたい
おそ
かっこく
きいた
げんだい
こーす
ごえ
さいしょ
ざわ
じてん
すと
たろう
っぱ
どくじの
はなした
へんこう
みんな
ものがたり
えいせい
かえし
かんせい
きんし
しり
しんよう
ていし
とろんと
どんどん
なかま
なげ
なにも
にじゅうよん
にゅーよーく
ぬま
ふくむ
ゆうりょく
れんめい
）
あつかい
いっぱい
おち
かくめい
がくぶ
がめん
きか
きー
ける
しゅっぱん
じゅうく
たおれ
ちゅうもん
ついきゅう
てきよう
てんけん
とうけつ
とじょう
にいがた
はば
ばいきゃく
ばぶる
ひよう
ひろう
ろー
おもえ
おーすとらりあ
きっかけ
きょうせい
ぎょうかい
ぎょうじ
けいかい
ていこう
にわ
のぼる
もでる
わかやま
あたる
うか
おび
きんてつ
こうりゅう
しゅうしょく
しんしゅつ
ちい
ちゃんす
っぱー
なんでも
ひでよし
びき
ぶそく
まこと
みみ
るーと
わかる
あせ
うつくしい
おいしい
かさい
ぎょうむ
くわえて
げいのう
こんぴゅーたー
ざいだん
しょうり
じく
そんしつ
たた
たに
ちぇーん
てんじ
でぃ
はんしょく
ふりー
めざして
やくそく
ＮＨＫ
おうえん
きこう
けいさつ
こうぎ
しょとく
じゅうぎょう
すぎて
すすめて
たった
だんし
ちゅうと
つれて
とりしまり
どうし
はかせ
ぱり
ぶちょう
べんきょう
みいだ
ゆーざー
れーと
ろんぶん
わたなべ
あかるい
えら
かいぜん
かいまく
かんしょう
ぐら
ししゃ
したら
しちょう
しゅっしん
すく
たのしむ
っか
つうさん
てんのう
ねぱーる
まるで
もし
いちかわ
かなだ
きぬ
くす
くるー
けっ
けっこう
さいず
したし
しゅつ
しーずん
ちゃれんじ
とい
とうだい
とくしゅ
とる
ながさき
ぱたーん
ぶっしつ
ぼん
まっさーじ
みえる
やすみ
れんしゅう
わずか
あぶら
あるぜんちん
いでん
いもうと
おおかった
おこ
かりぶかい
きふ
くび
げた
ごみ
さいごに
しゅうりょう
しんさ
そうほう
つきあい
はんぶん
びゃく
ぶっけん
ぶーむ
ぺっと
ぽすと
めぐ
わら
うけいれ
うける
えらび
おおがた
きょうつう
くう
けいひ
けんさ
こくどう
ごうけい
さくげん
さらりーまん
しず
じっせき
せめ
ちからづよ
ちがって
どめ
どらま
どれ
にくい
にゅーじーらんど
ふぇ
ふくい
みなと
りっこうほ
（
／
あや
あらそい
うったえ
おとうと
かざり
かじ
きえて
きく
げんき
こうさく
こうはん
こっきょう
さんこう
しさん
しょぞく
じょうい
すいしん
すとっぷ
たべる
ちょっと
てんぼう
とうせん
なかむら
のび
ひこう
まく
まり
やみ
ゆれ
ろめん
わかっ
わかて
あぽ
いだ
いんしょう
がっせん
きびしく
くうばく
さべつ
しっかり
しんけい
じょういん
じょうにん
すきな
せいか
せけん
せたい
たら
つくった
ねんきん
はくしゅ
はじまる
ふえる
ふくし
みなさん
やはり
よせん
ろんそう
ーる
ＣＭ
あがって
うかが
おとし
おんなのこ
おーなー
かいかん
かかん
かくしん
きいん
きこえ
きばん
きめる
きょうそう
ぎもん
けんさく
こうてき
さいど
さがし
しょうせつ
しょくぶつ
しょるい
しりーず
じゅしん
せんむ
ぜったい
そうむ
たえ
ちゅうしょう
てつどう
におい
にせ
はんのう
ふえた
ふかい
ふしぎ
ほんとう
ほーむぺーじ
めぐって
もともと
ゆうめい
よびかけ
るぴー
あくせす
いと
おおえ
かつよう
きって
くわしい
さっか
したがって
じみん
ずつ
せっと
そうき
ちぇっく
ちょうき
っち
とうほく
ならぶ
なれば
のうぎょう
はいし
ばく
ぶき
ぶし
ぶろっく
まっ
みなさま
めざし
やしき
Ｖ
うけつけ
おうじ
おそれ
かえた
がわり
きむ
きゅうじょ
きょうさんとう
きょがく
くうき
くりっく
けれど
こうけい
ごく
しお
しゃく
しょうねん
しんど
すて
そういう
そうがく
そくしん
たとえば
だっ
つねに
でざいなー
のうやく
はやし
ひえ
ふぉわーど
ゆたか
ゆっくり
．
Ｅ
あらそ
いったい
うわ
おおはし
おる
きょひ
げらく
こういう
こだい
さいばん
さいへん
しぼ
しょうぎ
しょうちょう
しょくみん
しょっぷ
しー
せま
せまる
ぜんじ
そうかい
つの
のこり
ふじん
ぼたん
みらい
もとめた
わしんとん
あな
いずも
いまだ
いんたびゅー
いんど
うごく
えひめ
かかえ
かまえ
きみ
きょり
きらい
こもん
さかんに
さまざま
ざっし
しかた
しゅうねん
しゅつど
しんかんせん
じゅうような
じょうしょう
ぞん
てんき
どうめい
どれい
ながれる
ねっとわーく
びょうき
ほり
まし
れっしゃ
あめ
いぎ
いつか
おくる
おせん
かいにゅう
かくし
かす
かたって
きちょう
きょうこう
こうぞう
さいかい
じなん
じんえい
せいりつ
そつぎょう
たのし
とうけい
ねば
はじめる
へて
まとめた
みせて
もうしあげ
もうしこみ
やき
よこはま
らいと
りょうしん
ＭＳ
あさくら
うば
うまれた
うんこう
えんそう
かくてい
ぎゃく
くえもん
けた
こうし
しげ
しのび
しみず
しゃとる
しょうこ
じにん
せいきょく
ぞい
たいせつ
ちべっと
っこ
とうごう
どういう
なんど
にー
はんこう
ひょうめん
ふくめて
べてらん
ほーる
まちがい
まど
めんきょ
やど
らいん
わりあい
かいしょう
かんばん
きった
きゅうぞう
きょうしつ
きよ
ぎろん
くわえ
こうがく
さくせん
さむ
しまって
すすめる
たべ
たんば
っしゅ
つかえる
にゅうがく
はやい
ぼり
もんく
ゆうこう
ゆえ
りえき
わたり
▼
あつか
あみ
いっしゅ
いよく
うむ
かたり
からみ
けつだん
けんぽう
こうにん
ささえる
しゅうにゅう
しゅじんこう
しょうがっこう
しょにち
じょうやく
すたいる
そうです
たいしゃ
つけて
てんぽ
とくしゅう
にく
のぼ
のぼり
ばれーぼーる
ひじょうに
ひる
ぶくろ
ぶらんど
へいし
へいほうめーとる
ほんにん
みや
むけた
むすぶ
めいかく
よどがわ
ろいやる
ーと
かえて
かさ
かっせい
からー
かんご
がいど
きまった
きょうみ
くれた
けねん
ささえ
さつがい
しゅうし
しんらい
せいねん
ただよう
だぶる
ったり
とかい
とくがわ
どみにか
はんけつ
ひゃくはち
ぶもん
まなぶ
むかえる
よわ
りゅうこう
れすとらん
わらい
いしょう
いただく
いっかく
きおん
きょうじゅつ
こうれい
ごうかく
ごし
しかった
しょうこう
しょみん
じゅうじつ
せんい
っき
つとめた
はかる
はくぶつ
ふしん
ふよう
へいき
みこ
みに
めだった
よくじつ
あがる
いせき
いただ
いりぐち
いれた
えいぞう
おこす
かいん
かおく
かけつ
かめら
きし
げっ
こうぼう
こたえる
ごりん
さよう
しばらく
しょうぎょう
しょうじょ
しょっぴんぐ
じゅしょう
じょうず
とくてん
とれ
なっとく
ねだん
のうそん
ふきゅう
まさに
ゅっ
■
うき
おふぃす
おら
かいごう
かのうです
かんそく
きめて
ししょう
しゃりょう
しゅどう
すばらしい
そうに
たのしめる
ちょうせい
つづけ
つづけた
つとめる
でんしゃ
とうちゃく
にしやま
ひみつ
まいにちしんぶんしゃ
もくぞう
らぐびー
いれて
おとずれた
おもしろい
かごしま
かっ
かにゅう
きゅーぶ
くり
ぐんま
けいし
さいばい
せいじん
そうすう
ちしき
とおる
なかはら
にじゅうに
にんか
はくし
はしり
まら
やっと
ゆたかな
らっしゅ
ろんぎ
Ａ
あちこち
あらたに
いくら
いしかわ
いのり
うんだ
えがお
おろし
かんがえた
きちん
ぎだい
ぐみ
けっして
げい
しっこう
しらせ
しんしゅん
すいてい
すぺーす
せば
そうさい
そら
ぞうぜい
たのしんだ
つもり
てきだ
てつがく
とー
どうが
なりた
ははおや
はーばー
ふぉ
ふぉー
ふはい
むこう
めいわく
もうけ
やぶれ
らす
れす
あす
いっしょう
えがいた
かくじつ
かくほ
かしゅ
かふぇ
かんせん
がかり
きおく
きょじゅう
げいじゅつ
げんかい
こばやし
こんきょ
さいしょの
しほん
しゅうせい
じま
じゃく
すとれす
せんでん
そうち
そち
そふと
たしかに
とっぱ
とらい
ならび
のこして
はあく
はんせん
ひこく
ひろい
ふぃ
べーす
まいなす
みなお
むらびと
めにゅー
わた
あきら
いただいて
えー
おそく
おんらいん
かわる
かんして
きょてん
けはい
こうげん
ごるふ
さっ
しゅくはく
しょくじ
じっかん
じゅく
じんけん
すいせん
すまいる
するど
ずき
せいぶつ
そば
たいこう
ちゃいな
ちゃくじつ
つあー
つうこう
つくって
てんとう
でんしょう
なくなった
にゅー
はたす
はちのへ
ばくろ
ひこ
ふうせん
ふれ
べんり
ほこる
みだし
むかえた
めし
もど
やくだつ
よんじゅっ
れんけい
わざ
Ｃ
あつりょく
あんしん
いたる
がくいん
きょうし
きょうだい
きょか
こくはつ
ざんてい
ざんねん
じょうくう
すうじ
すくなくとも
せつび
そうこう
たかまった
ちゅうりゅう
ちり
つながる
なやみ
にっき
にゅういん
ひょうろん
ふぃりぴん
ふしぎな
ぷろじぇくと
ほゆう
まーく
みつかった
よろこび
らんきんぐ
りょうしょう
れんが
れんじつ
わくぐみ
あたえる
いすらえる
いっさい
いなか
うけとめ
おさ
おどろ
がっしょう
きゅうそく
きゅうだん
きゅうりょう
きわめ
けんげん
こくじん
こしょう
しそく
しはらい
しばい
しゅだん
しゅつげん
しょうじょう
しょくりょう
しょん
しょー
すいじゅん
すぴーど
せんだい
せんろ
そうりつ
そくど
そくめん
ちゅうがく
でし
とうそう
とおして
どうようの
どん
ながく
ながめ
ねんせい
のる
はいりょ
はちじゅう
はんろん
へんどう
ほのお
ほんごく
または
みつる
みな
もさく
もらった
やまなし
よれば
らー
りゅうがく
あぱーと
おわり
かど
かのうに
くわしく
ぐる
けいせい
けつ
こーなー
さいしょう
しつぎょう
しゅうだん
しゅく
しんにん
じっこう
じっしつ
すわ
せいあつ
たいこく
たなか
っくす
てらし
とどけで
どうきょ
どうじょう
なだれ
にじゅうさん
にちかん
はこび
ばた
ばな
ばー
ひかえ
ぶそう
べく
まんが
めぐり
りか
りょうほう
わかれ
あきた
あの
いど
おいし
おしょく
かんげい
がくしゃ
がくしゅう
がちな
きょうきゃく
きょうごう
けて
こうがい
こえた
しゅっぱつ
しょうさん
しょとう
しんこく
ぜんてい
たき
たって
としょ
どういつ
どくしゃ
にゅうしゅ
はたらく
はま
ばし
ひろがる
へいあん
まもなく
もも
よんだ
りく
りすと
いってい
いよいよ
いわて
うすく
うつり
えぬじーおー
えんじる
おおきかった
おおはば
おどろく
かいがん
かいこう
かさねて
かため
かな
かんじょう
くりかえし
けいしき
けんかい
ころも
さいこうさい
しほう
しゅたい
しょうさい
しょうじ
じゆうに
じろう
たいしょく
たいや
だっせん
ちゅうがっこう
ちゅうこ
っちゃー
てぃす
てぃっく
ねらった
のぞく
ぱす
まけ
みせた
やぶり
ゆうりょう
★
あけて
いため
いな
うつる
おうじて
おおき
おしえて
がけ
きりかえ
ぎょうせき
こうい
こーち
ごじゅっ
さいとう
さった
さんりく
しんがぽーる
しんじゅく
しんちょう
せなか
ちゅうじゅん
つかれ
つたえた
つよめ
てきで
とうざい
とうほう
とらえ
なくなる
のち
はずだ
はっぴゃく
ばっく
ぱーとなーしっぷ
ひょうばん
ふせい
ふとうめい
ぶじ
まどぐち
みせる
もらい
ゆび
ようご
ろーど
わい
あいつい
あがった
あたって
あまぞん
いきる
いたった
おおぜい
おおた
かいご
きんむ
くらべて
くりすと
けんりつ
げんてい
こうの
こえて
さいせい
さぎ
さつえい
さばく
さろん
しそう
しゅうよう
しゅっし
しょうめん
しょえん
せわ
せんよう
たのしい
だいきん
でぃー
とめ
とりく
なましい
なろう
ねらっ
ねんれい
はに
ひびき
ひろく
ふくれ
ふっかつ
ほくべい
ぼつ
まっち
みっちゃく
むじゅん
めいよ
もちい
よぶ
らしく
らっか
わる
いじゅう
いどう
うしろ
えりあ
おわっ
かいふ
かくじつな
きりすときょう
くず
くつじょく
けいこく
げんえき
こんくりーと
さぽーと
しゅほう
しょうぐん
しょうしゃ
しんてん
しーと
じしょく
すてーしょん
せいかく
せいせき
そうせつ
たいようれき
ただちに
たはつ
たよう
たんどく
ちあ
とりくみ
ないがい
なかみ
にも
にんてい
のうど
はこぶ
はばひろい
はんせい
はんてい
ばつぐん
ぱーとなー
ふな
へんさい
ぺきん
ぺん
ほうかつ
ほし
ぽーと
みょう
ゆか
よぼう
よわい
ろいど
ろーん
ＣＡ
あくま
あるき
うちあげ
えす
おもて
かいそう
かいもの
がー
きたの
きりすと
きれつ
くじょう
くやし
こめんと
さいたく
さかな
さんがく
しぜんに
しゅうい
しれい
しんげん
しんせつ
じぜん
じまん
すすみ
すとり
そうぎょう
たいけつ
たいむず
たっした
たっぷり
ちちおや
ついか
とおく
なのる
にゅうりょく
はいふ
はけん
はしら
ふっきゅう
へんせい
ほいく
まかせ
まじ
まとめ
みんか
よゆう
りき
りっとる
ＢＲ
Ｎ
々
あやまり
いきおい
いずみ
いんたー
うま
えいよう
えんしゅつ
かいすう
かいてき
かざ
かそく
がくだん
けつい
げいにん
こんとろーる
さそ
さみっと
しだい
しめい
しゅりゅう
しょうたい
しんすい
じょん
じんじ
すいめん
すべり
そろって
たいせん
ただよ
つめたい
とうしゃ
ととのえ
どうように
にちじょう
はたらき
はなれた
はんい
ぷう
へび
ほうてい
まめ
まれーしあ
みき
むかって
もうり
やくしゃ
よくせい
よしだ
よろしく
りくるーと
りょ
れんざ
ろうじん
＆
Ｏ
ＰＳ
…
あさひしんぶん
あそび
あたえ
あまちゅあ
いつでも
いまや
いらん
えんがん
おかしい
おこな
おそい
かいぎょう
かっきてき
かつじ
かぬー
かる
かんさ
がる
きょうさん
きょだい
きんこう
げんきん
こうもく
このまま
こーる
しあわせ
しった
しぶ
しょくたく
じゆうな
じりつ
すいえい
せいしきに
せいやく
せっけい
そうてい
そっきん
たくしー
たー
ちいさい
つごう
でんまーく
とつ
とどうふけん
どうい
ならんで
ぬけ
ねじれ
のーと
はか
はなれて
はんざい
ばらんす
ひくく
ひっと
ふじちゃく
ふまえ
ぶら
ぶんるい
ほうえい
ほこり
もった
わーる
あけぼの
あたた
あなうんさー
いちや
いちょう
うで
えんじょ
かか
かこう
かま
がか
きたちょうせん
きんだい
けいさん
けっさん
こうてい
こくさん
こくど
ごしょ
さだめ
しるく
しんけん
じゅつ
せきゆ
そういった
そうかん
たいじん
たたかう
だいり
ちょうぎ
てがみ
てんねん
でぃふぇんす
どかっぷ
はぶ
びみょうな
ふき
ぷらん
べあ
ほんとうの
ほーむらん
まさよし
まつり
みおく
むかい
もた
もら
よかった
りずむ
●
あつめ
いかし
いない
いんよう
おうこう
かいき
かいめい
かぐ
がり
きこく
きば
きゃんぺーん
きんがく
くんで
ぐらし
けんしゅう
こうとう
こんなん
ごうどう
さいこん
さんご
したい
しゃせん
しや
しゅみ
しょうすう
しょうぼう
じてんしゃ
じゅういっ
じゅちゅう
すら
せいじょう
ぜろぜろ
ちたい
っけ
つくら
てっきん
なおし
なげき
ねんりょう
のが
のぞむ
のばし
はうす
はくじん
ぴーく
ふぁっしょん
ふくしま
ふそく
ぶけ
ぺーす
ほくりく
ぼうとう
みゃく
むらかみ
もらって
れんしょう
あいして
あふりか
いぎりす
いれる
えすて
おうぼ
おちて
おもに
かくりつ
きゃっつ
きょういん
ぐに
ぐんじん
こうがくぶ
こてん
こんにち
ごうりゅう
ざいりょう
しきゅう
しくみ
しずおか
しっかん
しの
しゅくしょう
しょくどう
しょくば
じちょう
じょうぶ
すぎた
そうてん
そうば
そうり
それん
たいりく
たにがわ
たんく
だいすき
だきょう
つうしょう
つうはん
つかえ
つくば
つぶ
てく
としん
とまり
なんぼく
にぎわ
はいたつ
はいれ
はんげき
はんにん
ばかりの
ひきつづき
ひとこと
べっど
べつに
ほうあん
みこみ
めいれい
もない
やまと
ようぼう
よめ
らうんど
りゃく
るわんだ
ＰＣ
あきらかな
あしや
あらわれる
いがく
いくせい
いばらき
いやー
うまれる
えなみ
おだやか
おもな
かかえて
かざった
かなしい
きゅうけい
ぎふ
ぎわく
くろい
くわわり
けいか
けいりゅう
げんこう
こうず
こうやさん
このような
さいきょう
さいご
させて
さんにゅう
ざいさん
しさつ
しはらう
しゅうけつ
しゅうち
しゅうろく
しゅじゅつ
しんりょう
じひょう
じゃんる
じょうげ
すみとも
ずい
そうちょう
そだて
たいちょう
たいど
たいわん
たすけ
つづいた
ていでん
てすと
とうち
とりくむ
とりのぞ
どあ
なかかわ
なかでも
にご
にじゅうご
にぶん
のーす
はやばや
はんきょう
ばたら
ぱーく
ひっす
ひょうこう
ふきょう
ふほう
ぷれ
ぷーる
ほじ
まは
まもり
まるちめでぃあ
みす
みとめる
よせ
りろん
るーる
れっとう
ろーま
：
ＥＫ
あるく
あるばいと
あんけーと
いっこう
いの
いわもと
うったえた
うつす
うらづけ
うわまわる
おえた
おぎの
おそろしい
おった
おど
かいせん
かいたい
かくしゅ
かっぱつ
かなざわ
かりふぉるにあ
かんぜい
がき
がっかい
きゃらくたー
きゅうご
きんぞく
くりすます
けんがく
こうど
こうふ
さいた
しあ
しこく
しゅつば
じしゅ
じゅぎょう
すうひゃく
せいしゅん
せいじゅく
せいよう
せよう
ぜいむ
そざい
たいざい
たいせつに
たからづか
たしかめ
たずね
だいえっと
だいとう
だうんろーど
ちょうてい
ちょしょ
つうよう
つる
てっ
とりしき
どらいばー
にがて
にげ
にじゅういち
のむ
はのい
ひきいる
ふりょう
ぶれ
ぷれす
ぷろぐらむ
まとも
まんぞく
みだれ
むき
やいた
やせい
やまさき
ゆいいつ
ようそう
よち
りんり
んぼ
あいついだ
あっか
いがくぶ
いただいた
いっこだて
うちだし
うつった
えんじん
おって
おもわず
およば
おーけすとら
かかげて
かかった
かるく
かんしゃ
きにいり
きゃりあ
きんねん
ぎせい
ぐり
けいだい
けっしゅう
こうしゃ
こくぶんがく
こよみ
さいがい
しょくぎょう
しろく
じこう
じゅうりょう
じゅんい
じょうじゅん
すかーと
すた
すてた
ぜつだいな
たいふう
たみ
たような
だかい
だめ
ちいさく
ちょっ
ったー
つとむ
てら
どうき
どうちょう
にた
ねっ
ねらう
ねんし
はんすう
ぱいろっと
ひゃくは
ふぁいる
ふうど
ふっき
べきである
ぽる
やまだ
やめて
ゆそう
ようじ
よろこ
らいふ
らんど
わーるど
あいけん
あおもり
あんけん
いたり
いちらん
かいりょう
かよう
かるい
かわせ
がえ
ききん
きぞく
きもの
くうかん
くげ
くだ
くまがや
くりかえして
げきだん
こうよう
こしつ
こたえた
こんだん
さいあく
さる
ざき
しあげ
しはん
しゆう
しんちく
じゅんで
すてて
ずみ
せんしゅう
ぜいきん
ぜんしん
そうる
そし
ぞうし
たいとる
たべもの
ちあん
ちゅうけい
っつ
ついに
つうきん
つぼ
つらね
ていけい
ていじ
とげた
どくじ
ながれた
のうえん
はげ
ばんごう
ふぃるむ
ふかのう
ふせ
ふのう
ぷらす
ほうじた
まぜ
みつかっ
みどり
めっせーじ
もうけた
やら
ゆず
ようつう
ろんり
あさくさ
あしかが
いしい
うちやぶ
うったえる
うらぎり
うわまわった
えがら
えどわーど
えんそ
おうぞく
おうふく
かいこ
かくぎ
かけい
かんぼじあ
がいねん
がぞう
きげん
きっと
きんじょ
ぎむ
くだり
くと
げんせん
こうあん
こうせん
こうだん
こくおう
こっこ
こーひー
さいてん
しげき
しゅし
しんり
すすむ
すもう
そうご
たいき
たしょう
たんだい
たんぽ
だって
ちがいない
ちめいど
ちょうり
っとり
てつだい
でんせつ
ととの
なき
にじゅうよ
にひゃく
ばっぐ
ぱる
ふみこ
ぶね
ぺあ
ほく
ぽろ
めいぶつ
もて
やね
やまぐち
ゆうえい
ゆうち
ようちえん
りんご
ろうそ
わらって
わんがん
あいつぎ
あつまる
あつめた
いかり
いしょく
いろど
うれし
おかやま
おこる
おさえ
おさえる
おしえ
おしゃれ
おんど
かなぐ
かばー
かわいい
かんじる
きゃ
ぎり
くりーむ
くるし
ぐあい
けいじ
こうしえん
こうたいし
こだわ
ころした
さがる
さゆう
しゅっさん
しょくにん
じゃぱん
じんぐう
じんみんとう
せくたー
せんざい
そだった
たいこ
たかった
ただしい
だいじょうぶ
だうん
ちょうど
ていねい
とうめん
のうさくぶつ
のすけ
はえ
はむ
はらって
ふしぜん
ふしみ
ふつうに
ふね
まいつき
まさか
みま
みめい
よしあき
りんく
れっと
ろんどん
ーど
あが
いちぜろ
いわゆる
いんさつ
うつくしく
えびす
おかげ
おこした
おす
おもしろ
おりもの
かげき
かりて
かんさつ
がお
きゃんぱす
きんちょう
ぎんざ
くれじっと
ぐうぜん
けいおう
げんし
こころみた
こまつ
ごらく
さいげん
さいごの
さっきょく
さんぜろ
さんち
しぎ
しゅうえき
しゅうかい
しょうれい
しんがい
じぇ
じんざい
すこ
せいしょうねん
そんちょう
たぐ
たっする
ちゃくし
ちょしゃ
つぐ
ていいん
ていしょう
てきはつ
てる
でじたる
とうじつ
とざ
にせんじゅう
にちようび
にっけい
ねづよ
ねんじ
のーべる
はいく
はずだった
はたけ
はつでん
はれ
ばこ
ばめん
ひさしぶり
ひゃくな
ひゃくなな
ひろがっ
ひろがり
ひんしつ
ふうけい
ふぉーむ
ぶんしょ
へいや
へくたーる
へり
ほっ
ほんの
まと
みうら
みまい
めいしょう
もすくわ
もりこ
もーる
やさしい
ゆうぼく
ようやく
よのなか
らう
ろい
ＪＰ
ああ
あいてむ
あつまった
あにめ
あらわ
いきもの
いちいち
いちご
いちづけ
うたがわ
えっきょう
おしえる
おとずれ
かいけい
かいひ
かいひょう
かう
かうんたー
かけごえ
かわばた
かんせつ
かんそ
かんどう
がいへき
くも
ぐらす
ぐらむ
けんしょう
こんげん
ごくひ
さいごん
さいせん
さくもつ
しょいん
しんごう
しんわ
じょうむ
すか
すすんだ
せいし
せんしゅつ
ぜんせん
たかめ
たてる
ちぇんじ
ちかづいた
ちけっと
ていせい
てきした
であい
でぃくそん
とうなん
とけ
とこ
とろ
とろん
ないむ
なかがわ
なんきょく
なんら
にぎっ
にせん
にってい
にゅうじょう
のぞ
はーぶ
ひじゅん
ひらいて
ふぞく
ふだん
ふやし
ぶろ
ほんがんじ
ほんてん
まつい
まふぃあ
みやげ
むかう
むげん
めいき
めー
ゆうしゅう
ゆうめいな
よほう
れいがい
れんぱい
ろびー
わたした
わらう
あかる
あまがさき
あらい
いっけん
いわば
えいゆう
おぺら
おわる
おー
かいてい
かえり
かくじつに
きる
きんにく
くかん
こうかな
こうざん
こうしゅう
こうどく
こうほう
こくじ
こくふく
こまかく
ごろう
さげる
さすが
さつじん
さんとりー
ざっ
しあたー
しきち
しゃん
しょうしゅう
しんじ
しーん
じぬし
じゅうろう
すごい
せきせつ
そんぞく
たいじゅう
たかめる
たちまち
たにん
ためし
だいたい
ちてん
ちゃーるず
ちょくぜん
つうこく
つたわ
てあし
でぱーと
でびゅー
とうかいどう
とうさん
とうふ
ときどき
としあけ
とりわけ
なえ
にぎり
にぶ
にる
のこした
はっしん
はるか
ひょうしょう
びよう
ふるく
ぷんかん
べすと
ぼたい
まいかい
まぐにちゅーど
みまも
みやこ
みやざき
もんか
やまもと
ゆうせい
よみうり
りあ
りんせつ
ろばーと
わたす
ーら
あわせた
いちろく
いつまでも
いのしし
いれかえ
うわさ
えんぎ
おいた
おおつか
おそらく
おとす
かかげ
かのうな
きっぷ
きまっ
きゅうよ
きょうとう
ぎせき
くべつ
けいぞく
げじゅん
こきゃく
さかい
さける
さんよう
ざか
しっぴつ
しゅうかく
しゅつどう
しゅもく
しょうしん
じばん
じーんず
すけじゅーる
すてる
せよ
そくせき
そなえ
そのうち
たいしょ
たいへんな
たかはし
たの
たましい
たんまつ
だつ
だれ
だんいん
ちゅうなんべい
つながって
つり
てくにっく
でい
でにす
でー
とくしま
としよ
とっきょ
とつじょ
とつにゅう
となり
どういん
どき
どひょう
なったり
なやん
にしき
にゅうしゃ
にんめい
ねっしん
のった
はいち
はそん
はたした
はっしゃ
ふかけつ
ふっこう
ふれて
ぺい
ほくとう
ほんもの
ぼらんてぃあ
まだまだ
みつけ
みとめた
みんえい
もとづく
もらえ
ようしょく
りすく
りゅうつう
Ｊ
Ｕ
あつまって
いでおろぎー
いのち
うずま
うつくし
おなじく
かがやいた
かんく
かんぼう
かーる
がんばって
きさい
くうしゅう
くまもと
くみあわせ
くりすとふぁー
こうきゅう
こころみ
こすた
こだわり
こわれ
さぐ
しどにー
しゃっきん
しゃめん
しょうじん
しょうちく
しらべる
しんがく
じゃんぷ
じょきょうじゅ
すいぎん
すうがく
せいむ
せっとく
ぜんしょう
ぜんりょく
ぞうきょう
たかだ
たんき
ちず
ちつじょ
ちんたい
であれば
でぃーぜる
できごと
でんてつ
とげ
とどまり
とまど
どくせん
どのよう
どーる
なじみ
なは
なわ
なんしき
のこった
はーふ
ばっそく
ひか
ひく
ふびょうどう
ふら
ぷる
ほうしゅう
ほりょ
ぼす
まなび
まやく
みだ
みつひで
めも
めやす
もちいる
もとづいて
もとづき
やぶった
やりとり
ゆるやか
りょかん
れんさい
ろじょう
んば
あたりまえ
あるぷす
あわて
いしがき
いのうえ
うけたまわ
うけとって
えらんで
およ
かいちく
かいよう
かえりざき
かたがた
かまくら
がっぺい
きんせん
けっちゃく
げんしょく
げーと
こいびと
こうしつ
こうない
こたえて
こてい
ころんぶす
こわい
こんぽん
ごとう
さいこ
さいしょに
さくじょ
させ
しあとる
しぇあ
しはら
しゃんはい
しゅつがん
しょうきょく
しらべた
しんきゅう
しんしん
じゅうたい
すぐれた
すごく
すっかり
すてーじ
すん
せいは
せんれん
そうぎ
そうそう
たけし
たっし
たてた
たどり
たむ
たんに
ちくせき
ちょうし
っぽ
ていめい
てんしん
てんたい
とびら
とりあつかい
ないじぇりあ
なだ
にせんきゅう
ぬー
ねあげ
のうこう
はいじょ
はっかく
はっちゅう
ばくはつ
ぱつ
ひげ
ひざ
ひらつか
ぴき
ふけん
ふらん
ぶっか
ぶらじる
ほさ
ぼし
ぽり
まちがえ
まとま
まとめて
まらそん
みえた
みせつけ
めのまえ
ゆうい
らおす
らじお
るーむ
Ｓ
あいす
あすか
あふれる
あらわれた
いさん
いちいん
いね
うながした
えが
えがく
えーる
おいる
おがわ
おとこのこ
おとろえ
おどろき
おふ
おぼえ
おぼえた
おまつり
かいぞう
かくど
かわい
きせき
きどう
きゃっかん
きゅうこう
きょうゆ
きーわーど
ぎむづけ
ぎりしゃ
くさい
くださ
けいれき
けっさい
げっと
こうりゃく
こきょう
こみゅにけーしょん
ごとく
さうじあらびあ
さんしょう
しいれ
しげる
したて
しゅうじつ
しゅせき
しゅっせい
しょうがくせい
しんじん
じさつ
じゅうだい
じゅりつ
すこしずつ
すすめた
せいけい
せっしょく
そっ
たいいん
たいみんぐ
たがいに
たけした
たんい
だいあな
ちゃく
ちゃっこう
ちゅ
ちょうせんみんしゅしゅぎじんみんきょうわこく
つながった
ていせん
てがた
とうしば
とどまる
なづけ
にんしん
ぬれ
のうしゅく
はなみ
はんきゅう
はんする
ひじょう
ひたすら
びっくり
ぴったり
ぴん
ふぁみりー
ふと
べんりな
ほうげき
ほかん
ぼうらく
みごとな
みすえ
むいて
むじん
めいぼ
めずらしい
もえ
ゆうじょ
ようする
よごれ
よそお
りょういき
れーがん
ろーず
わーく
Ｇ
ＯＡ
あがっ
あくまで
あつく
あね
あれるぎー
いがらし
いぞく
いつしか
いどんだ
いんりょう
うしなった
うつわ
うどん
うまれて
うんめい
えれべーたー
えんちょう
おりじなる
おーん
かいてん
かたよ
かて
かんねん
きえた
きじゅつ
きそう
きたく
くろあちあ
ぐさ
ぐらうんど
けいしゃ
けしょう
けんさつ
げきど
げつがく
こうぞく
こうはい
こうりょう
こなす
さわぎ
しまつ
しょち
しょっき
しんさつ
しんじて
しんせんな
しーしー
じいん
じつぎょう
じょうしゃ
じー
すいぶん
すくな
すけーと
せいち
せいぶ
せいぶん
せつだん
ぜんぜん
たいぼう
たも
だいこう
ちかてつ
ちょうたつ
っこう
てすう
でんきゅう
とくべつな
とどめ
とほ
ともだち
とりやめ
とーなめんと
どらむ
ないてい
なす
なのり
にじゅうはち
にーず
ねむり
のうか
のりだし
はへん
はんとう
ばいしゅう
ばなし
ひりつ
ひろし
びみょう
ぴゃくごじゅう
ふくめた
ふくやま
ふし
ぷりんと
へいせつ
ほうがくぶ
ほうふな
ほじょ
ほんじつ
まもる
みごと
みつびし
むすこ
むーど
もうしこ
やさ
ゆうめいで
ゆにーく
れじ
ろてん
ＮＰ
ＮＴＴ
あいであ
あうと
あどばいす
あふれ
あらかじ
あるつはいまー
あるばむ
いそいで
いだく
いちこ
いっしょく
いっぽうてき
いりょく
うお
うんちん
えば
おさえた
おさめ
おちい
およぶ
かいしゃく
かがやく
かたま
かぶぬし
かもつ
かよった
かんじん
きずいた
きょうかん
きょうふ
きょうりょくな
くりあ
けいゆ
けんぶつ
げんご
げんばく
げんり
こうきょ
こうちく
こうふん
こうぼ
こくほう
こすう
こも
こんさーと
こんてい
ごこち
さくてい
さつま
さとうきび
さぶろう
しきてん
しずか
しぬ
しゅうふく
しゅだい
しんたく
しんぷる
じゃかるた
じゅうそう
じゅせい
じゅんちょう
じょうすい
じょじょ
じょゆう
じろ
すいしつ
すいたい
すうせん
すきゃんだる
ぜろさん
そうきん
そうじ
そえ
それほど
そろ
たいえき
たかし
だいず
だな
ちさい
つたえる
つながり
づく
ていそく
ていちゃく
てじゅん
てづくり
であれ
でんどう
とうきゅう
とうは
とくせい
とくひょう
とやま
とよ
とれーど
どうぞ
なべ
にが
にゅうかい
ぬり
ねり
のど
のむら
はいき
はげしく
はたらい
ひげき
ひそかに
ひひょう
ひょうじゅん
ひらいた
ひるま
びざ
ふかく
ぶるー
ぶんけん
ぷれぜんと
べんつ
ほうふ
ほね
ほんだ
まかな
まご
まな
まるち
みずた
みっどふぃるだー
みつど
みり
めりっと
よきん
らむ
りある
りお
りっ
りにゅーある
わーるどかっぷ
ヴぃ
Ｐ
あかちゃん
あざぶ
あそんで
あたたかい
いしゃ
いなさく
いんどしな
うけいれる
うすい
えんげい
おうじた
おこし
おしよせ
おちた
おちつ
おもいで
かいきょう
かかわる
かくさ
かざま
かぞえ
きざし
きゅうれき
きょうぞん
ぎゃら
くふう
けあ
けいちょう
けば
けんしゅつ
けんりょく
げんそくとして
こうふく
こなして
さいぼう
しぶや
しゅっきん
しゅような
しゅんかん
しょうか
しょうへい
じゅんかん
じょうき
じょうるり
すごし
すごす
すたんど
すぺいん
すりー
すんぜん
せいしき
せいせい
せいぼ
せんぱく
そうした
そね
そんしょう
ぞくぞく
たいせいよう
たべて
たむら
だむ
ちめい
ちゃんぴおん
ちゅうざい
ちゅうどう
ちょうこく
ちょうちょう
てきせつな
てんらく
でぃーらー
とうか
とうてん
とうと
とど
ともない
とらわれ
とんで
どうほう
どくとく
なつかし
にあ
にぎった
になう
になっ
にんずう
にんむ
ねい
のぞま
のりこえ
はいてく
はらい
ばくー
ぱく
ひどい
ひゃくはちじゅう
ひゃっ
ひんこん
びょうどう
ふさ
ぺるしゃ
ほんたい
ほー
ぼーと
まずは
まつど
まねー
まんいん
むすんだ
むらさき
もくと
ゃ
やと
ゆうびん
よあけ
りらっくす
れー
わかく
わへい
ＰＲ
［
］
あつまり
あゆみ
あー
いしだ
いず
いっかつ
うし
うりあげだか
えこ
おとる
おどる
おびやか
おりんぴっく
かいとり
かいにん
かくう
かさなる
かっき
かとりっく
かなし
かまた
がっき
きせん
きちょうな
きっし
きゅうぎょう
きゅうじつ
きゅうめい
きれい
ぐりーん
けいしょう
げんかん
げんさく
こうそ
こくえい
こくぜい
こつ
こめる
こんびに
こーと
ごせん
さいむ
さがして
さんぜん
さんらん
さー
しかけ
しまじま
しゃめい
しゅうけい
しゅうしゅう
しゅうのう
しょせき
しんぽ
じゃんぐる
じんるい
すなおに
すぽっと
ずいじ
せいそく
せみなー
ぜる
そうちゃく
そそ
そっくり
たかね
たしか
たね
たのしく
たんすいかぶつ
だいしょう
だく
だっしゅつ
ちちゅうかい
ちゅうけん
つうち
つぎに
つげ
てぃんぐ
ていげん
てんしょく
てーぶる
でもんすとれーしょん
でり
とうぶ
とうらい
とっけん
とどまった
ともかく
とりいれ
ないぞう
ながし
ながした
ながねん
ななじゅう
なんかい
にゅうきょ
にょうぼう
ぬけて
のぞき
はくしゃ
はたせ
ばる
ばんくーばー
ぱー
ひゃくよん
ふうじ
ふぉーらむ
ふくら
ふさわしい
ふとう
ふらい
ぶっ
ほんどう
ぼうぎょ
まくろ
まばら
まわし
まんりょう
みなさ
めんえき
やけ
ゆうかん
ゆうがい
ゆだや
ようしき
ようそ
ようりょう
よんじゅうさん
よー
らし
りさいくる
れおん
れとろ
ろふ
わかって
わずかに
ーしょん
【
】
あけち
あつめる
あるじぇりあ
あんです
いちば
いちめん
いちりゅう
いなる
いほう
えつ
えつらん
えのもと
おくった
おもいだ
おもかげ
おもわく
おんせい
おーでぃしょん
おーばー
かせつ
かっしょく
かわいが
かんぜんな
かんたい
かーぶ
がね
きいろ
きぐ
きしつ
きず
きび
きゃん
きゅうじん
きゅうでん
きょうよう
ぎゃらりー
くちこみ
くみあわせて
ぐろーばる
けいむしょ
けんえき
けんしん
けんめい
げんけい
こうやく
こくせき
こくゆう
こすもす
こせい
こわし
こんざつ
こんてんつ
こーど
さずけ
させる
さら
しえい
しかご
しがん
しけい
しげん
しそ
しば
しばふ
しべつ
しょうきゃく
しょうばい
しょうよう
しょくもつ
しろう
しんえい
じっか
じっせん
じゅうたん
じゅこう
じょうだん
じんどう
すいそく
すご
すのー
せいじか
せっくす
せんぜん
ぜつ
そうしん
そんがい
たいじ
たいせつな
たいだん
たいわ
たつや
たもつ
たーん
だいがくいん
だいがくせい
ちゅうかい
ちゅうだん
ちゅうぶ
ちょうあい
ちょうしゅ
ちょくめん
っきり
つるが
つー
てあ
てまえ
てろ
でんりょく
とうじて
とうにゅう
とま
とるこ
とれーにんぐ
どきゅめんたりー
どまり
ども
ないか
ながす
なご
なさい
なじゅう
なぜなら
なんみん
にくく
にぜろ
にっぽう
はいしん
はいせん
はう
はかった
はたあげ
はんめい
ばやし
ひきかえ
ひつぜん
ひろば
ぴっと
ふしょうじ
ふっとう
ぶらく
ぶんし
ぷら
ぷれっしゃー
ぷろでゅーす
べー
ほうめん
ほりえ
ほろぼし
まがじん
ますめでぃあ
まちがって
まつもと
まつやま
まんなか
みかけ
みたいな
みつか
むだ
むちゅう
むれ
めいがら
めんどう
もうろう
もたらす
もりあが
やくば
ゆうよ
よんてん
りす
りたーん
りゅうどう
れこーど
ろっく
わごん
んと
＞
〓
あずけ
あたらしく
あらた
あろう
あんど
いこつ
いちれい
いとなみ
いやく
いら
うちきり
うれしい
えいろく
えがいて
えーす
おいつ
おうよう
おかし
おくって
おなじだ
おぷしょん
かえった
かがみ
かがやき
かさね
かすが
かぞえる
かためた
かんじた
がーでん
きけんな
きはく
きゃくせき
きゅうせん
きら
きんじ
ぎあ
ぎじ
くじょ
けつぎ
けわしい
けんぜん
けんみん
げんてん
こうだいな
こうへい
こっ
ごてん
さいちゅう
さいん
さがみ
さけて
ささえた
さち
さり
さんじゅうはち
ざせき
ざせつ
ざんりゅう
しがいせん
しせいかつ
したじ
しだいに
してぃ
しもん
しゅじん
しゅーと
しんじょう
しんぞう
しんぱん
しんや
じゃー
すきだ
すりっぷ
せいのう
せんじゅう
せー
ぜんぱん
そうおう
そだ
そもそも
たかまっ
たからもの
たばこ
たまご
だいぶぶん
ちかづく
ちび
ちょっけつ
っし
つくし
てぃぶ
てぃー
ていけつ
てがる
とっしん
どうしても
なかば
ながして
なのった
にくたい
にじゅうよっ
ねむ
ねんしょう
ねんぽう
のこす
のしろ
のべる
のろ
はかた
はきゅう
はなれる
はんどる
ばいく
ばり
ぱら
ひきだし
ひこね
ひご
ひでただ
ひふ
ひょうぎ
ひろげて
びら
ふじょう
ふめいである
ぶんげい
べら
ほきゅう
ほっきにん
ほろ
ぼうけん
ぼうこう
まちなみ
まつした
まも
まよ
まるい
みっしゅう
みやこのじょう
みょうせき
むすんで
むりょく
めつ
めでぃあ
めの
もくざい
もどる
もらえる
もーど
やってきた
よかん
よくあさ
よんぜろ
らいたー
れしぴ
わかしい
わずら
Ｈ
Ｔ
☆
あさひしんぶんしゃ
あしもと
あらしい
ありがとう
あるじ
いえみつ
いちてん
いっか
いっしょ
いっせん
いろあい
うけとった
えんき
おおぜき
おさな
かいかい
かくご
かくしょ
かしら
かすがの
かずかず
かたく
かんげき
がっさく
きずい
きゅうじゅう
きゅー
きりはな
きんえん
きんぎん
くにぐに
くるしい
くろじ
くわえた
くー
ぐんぶ
けんきん
こころから
こべつ
こみっしょなー
こや
こりつ
ごうり
さえぎ
ささげ
さっちゅう
さんでぃえご
ざら
しざい
しずかに
しそん
しょうご
しょうりょう
しらせる
しろうと
しんじゃ
しんだ
じぇい
じかい
じゅうなん
じょいんと
じょうじ
じょうらく
じょうれん
すいきょ
すず
するが
せいぎょ
せいぞん
せいてい
せつぞく
せんすい
せんたん
せんぱい
ぜんまん
そうじゅう
そのば
たいとう
たくみ
たたかった
たな
だっしゅ
ちかづい
ちけん
ちゅうしょく
ちゅうとん
ちょうしゅう
ちょうなん
っぽい
つうじた
つね
つぼね
つよまっ
てきであり
てんさい
でかせぎ
でーたべーす
とうよう
とば
とびだし
とみおか
どだい
どのように
なあ
ななぜろ
にじゅうく
にっすう
にゅうさつ
ねす
のうち
のめ
はいれる
はたの
はたらきかけ
はなやかな
はんかがい
ひこうしき
ひさい
びゅー
ふさい
ふじさわ
ふじゅうぶん
ふんかん
ぶつぞう
ぶつり
ぶらっく
ぶんぷ
ぷり
ぷれーと
ぺる
ほあん
ほうがく
ほこ
ほそう
ほんい
ぼうさい
まずし
まわる
みじかく
みたて
みつけた
みなみぐち
みぶん
むだん
もぐ
もちだし
もや
もりこんだ
やくぶつ
やしん
やまがた
ゆうしゅうな
ゆうり
ゆく
よね
りきし
れんさ
れんどう
ろーぷ
ーぜ
ＣＤ
あつかう
あまい
あらすか
あるいて
あるみ
あんどれ
いけの
いたずら
いれば
いんたーなしょなる
うばった
かあさん
かいが
かくしつ
かさん
かっと
かみがみ
かれー
かわぐち
かんたん
かんのん
かんゆう
がくえん
がちだ
がろう
きゃんぷ
きやく
きょうげん
きょうふう
きょうゆう
ぎす
ぎゃくてん
ぎょかい
くぶん
くろー
ぐらふ
げきとつ
こうばん
こずえ
こそだて
ことなり
こんごう
ごん
ごー
さが
さがって
さっとう
さつりく
さよく
さーくる
しさ
したがい
したがえ
しつぼう
しゃくち
しゅうせん
しゅっせ
しゅび
しょだい
しりあ
しんさく
しんじゅう
じゃず
じゅうしょ
じゅうじ
じゅうぶんな
すいしょう
すとーりー
せいぎ
せいどう
せんぞく
そうだいな
そめ
たいしつ
たいしゅう
たかやま
たけだ
たす
たすけて
たれ
たんてい
だいちょう
だき
だんす
ちゅうかく
ちょうじょ
ちょさく
っぴ
つうほう
つなみ
つもりで
てりあ
てんち
でゅーく
とね
とりつけ
どうそう
どじょう
にせんじゅういち
にせんなな
にっさん
にんぐ
ぬいた
ぬる
ねた
ねぶらすか
のぐち
はちじゅっ
はばひろく
はらじゅく
ばんのう
ひい
ひーろー
びたみん
びー
ぴんぐ
ふくざつな
ふすま
ぶれーき
ぷらすちっく
へいさ
へらす
ほくせい
ほしの
ほそ
ほぞん
ほっと
ほどこす
ほろぼ
まいしゅう
まえむき
まなんだ
まれー
みいら
みさいる
みつめ
みよう
むさし
めいん
めが
もにたー
ももやま
やまい
ゆうふくな
ようひん
よんせん
りぞーと
りっちもんど
りょだん
るて
れいこん
れんあい
んぱ
Ｆ
Ｋ
?
あいこう
あいしょう
あけた
あじわい
あたえた
あたえて
あたら
あとおし
あびて
ぃ
いあん
いきた
いちに
いっぱんに
いつわ
いばしょ
いへん
いんすたんと
いんせい
うい
うちだした
うわて
うんぱん
えあ
えんとつ
おさむ
おちいった
おもむき
おやかた
おれんじ
おんけい
おんだん
かいじょ
かいじん
かたろぐ
かっこ
かねつ
かんよ
がくめん
がそりん
きせ
きたえ
きゅうしん
きょうしょく
ぎゃ
ぎゅう
ぎれ
くわえる
ぐま
ぐんじゅ
けいかん
けいじょう
けいとう
げんぱつ
こうてつ
こがた
こくべつ
ここち
こせき
ことなった
このさい
こふ
こみゅにてぃー
こんかん
こんなに
ごういん
さいし
さいわい
さかもと
ささ
さす
さは
しかい
しがい
しちょうそん
しふと
しゃざい
しゃしゅ
しゅうごう
しゅっちょう
しょうひょう
しょうへき
しょうむ
しりあい
しんでん
じそく
じつむ
じゅうしょく
じゅうてん
じゅにあ
じりき
すがも
すきで
すまい
せいしょ
せっしゅ
せんごく
せんとらる
そうぞく
そうなん
そくてい
そつ
そなえて
そのた
たたみ
たっ
たのしめ
だいした
だいじょうかん
だいち
だんちょう
だんどう
ちぇ
ちじゅうく
ちなみに
ついとう
てあて
ていしゃ
てっぱい
てもち
でかけた
でんげん
とうどり
とうばん
とうろん
とおった
どうぐ
にてん
にんい
ねずみ
ねんあけ
ねんしゅう
のうみん
のぼりせん
はね
はらん
はると
はーばーど
ばかりで
ばっくす
ぱすぽーと
ひさし
ひまらや
ひゃくごじゅう
ひやく
ひろがった
ふぉる
ふや
ふりつ
ふんだ
ぶんり
ぷた
へんかく
へんしん
べし
ほうてき
ほわいとはうす
ほんせん
ぼすにあ
ぼっくす
ぼーど
まさる
まにら
まもって
まんせい
みかいけつ
みじかい
みつかり
みつこし
みなもと
みやぎ
むずかしく
めいく
めいめい
めす
もくせい
もたらした
ゆうがた
ゆかり
ゆー
よしまさ
よむ
らっせる
らべる
りそう
りべん
りゅうき
りゅうしゅつ
りょうがわ
りんぱ
れすきゅー
わりびき
んぐ
Ｍ
あえて
あきやま
あずき
あっしょう
あなど
あらぶ
あわじ
あんち
いきのび
いたん
いちじるしい
いんぐ
いんしょく
うじ
えいず
えきがく
えだ
えんかい
えんどう
おさめた
おぶ
おもちゃ
およぼし
おわら
おんきょう
おーだー
かいせき
かいわ
かかえた
かくやす
かたがき
かたき
かてごりー
かば
かむ
かめやま
からおけ
からむ
かりうむ
かんちょう
かーたー
がいしゅつ
がいとう
がいぶ
がくねん
がーど
きざみ
きそく
きまり
きゃっちふれーず
きょうい
きょぎ
ぎらい
くうぐん
くうどう
くりす
ぐっず
ぐー
けわい
けーき
げんりょう
こうきしん
こうこ
こうさ
こうはく
こうり
こきゅう
こころがけ
こまき
ごーるでん
さいくりんぐ
さいぜん
さいだん
さんぱい
さんびゃく
さんふらんしすこ
ざいらい
ざえもん
しゃんそん
しゅにん
しゅりょく
しょうかく
しょかん
しょくむ
しょっく
しりぞけ
しんえつ
しんくたんく
じょうこく
じょうほ
じょうよう
じるし
すかー
すきま
すぱいす
すぴーかー
すぴーち
すみよし
すわり
ずる
せいりょう
せんし
せんちゅりー
そうきゅう
そうりょう
そんかい
ぞくし
たたい
たっくる
たびたび
たより
ちし
ちゅうせん
ちょういん
ちょうえき
つたえて
てがけ
てんこう
てんじょう
でら
とおす
とじ
とよた
とりもどす
どうちゅう
ないせい
なおす
なんばー
のりき
のーすかろらいな
はいび
ばしら
ばーと
ぱーと
ひきつれて
ひきはな
ひろま
ふるさと
ぶい
ぶかい
ぶっし
ぶっしゅ
ぶらんこ
ぶりょく
ぶんだん
ぷれいす
ぷろでゅーさー
べや
ほんしょ
ぼっしゅう
まか
まさつ
まっき
まっと
まねく
まれ
まー
めがみ
もうしたて
もっ
やかん
やくざい
やけど
やすだ
やっぱり
ようき
よしみつ
よしわら
よんいち
らくてん
らんと
りねん
れんじゃー
れんたる
ろけっと
ろす
＜
Ｄ
ＤＮＡ
あかい
あかるく
あきらめ
あざやか
あたかも
いちれん
いっかん
いどむ
いのる
うえすと
うつのみや
うわき
えんじ
おうじゃ
おおはばな
およんだ
おろす
かいぼう
かかせ
かがわ
かずおおく
かっそう
かでん
かんげん
かんとりー
かんとん
がくや
きあつ
きざ
きずつけ
きにゅう
きゅうか
きゅうさい
きょだいな
ぎそう
ぎわ
くせん
くみあわせた
くりーにんぐ
けいび
けいもう
けつぼう
けんぎ
げしゅく
げりら
こじ
こっせつ
こんてすと
ごはん
さぐる
さばいばる
さわだ
さんじゅうご
さんじゅうさん
さんのみや
ざんだか
ざー
しのぶ
しへい
しゅうちゃく
しゅえん
しゅっぽん
しゅんか
しゅんじ
しょうがく
しょうこく
しるした
しんちょうに
しんろ
じかく
じこく
じゃま
じゅうすう
じょうぞう
じょうりく
じょうりゅう
じり
じんかく
じんそくな
すごした
すてきな
すーぷ
せいいち
せいした
せいふく
せこう
せんぎょう
せんてい
せんりょう
ぜっこう
ぜつぼう
そうかつ
そうは
そしょう
たが
たしかな
たーげっと
だいたんな
だせ
だんな
ちぇる
ちゅうがくせい
ちょうふく
ちょうろう
つたわっ
ていぎ
てっこう
てはい
てーぷ
でかけ
ですく
でゅー
とうとう
とうめい
とにかく
とんねる
どらふと
ないりく
なかやま
なくした
なくなって
なにわ
なんば
にさん
にじゅうきゅう
にじゅうろく
にゅうこく
ぬく
ねんちゃく
のうがく
のこし
のわ
のん
はいかん
はくりょく
はじまって
はつね
はんきゅうでんてつ
ぱちんこ
ぱにっく
ひきつ
ひっぱ
ひも
ひんぱん
びんかん
ぴゃくまん
ふぃーるど
ふうみ
ふぇん
ふぉーく
ふかま
ふくだ
ふった
ふよ
ふれる
ぶっく
ぶらうん
ぶんしょう
へら
べびー
べると
ほうしゃ
ほうち
ほうちょう
ほかく
ぼうめい
ぼりゅーむ
まごむすめ
まね
まのあ
みの
みゃんまー
みんぽう
もっとー
もっぱら
もんど
ゃく
やちょう
やぶれた
やまざき
やー
ゆきち
ゆた
ゆみ
ゆらい
よご
らっきー
らっく
らる
らんち
りがい
れたり
ろくじゅっ
わざと
わせだ
わりき
んど
んぷ
Ｌ
ＴＡ
Ｚ
○
あどれす
あふがにすたん
いせ
いせん
いぞん
いちなな
いわみの
いんてりあ
いー
ういんど
うえすぎ
うぉーたー
うごいた
えぞ
えほん
えまにゅえる
えれ
おおにし
おおみそか
おの
かいたく
かから
かかりいん
かくあげ
かそう
かみしも
かめ
かよって
がいかん
がいちゅう
がいよう
がおか
がくちょう
がくれき
がし
きえ
きんぐ
ぎょうぶ
くい
ぐも
ぐらんぷり
けいよう
けし
けっかん
けつろん
けむり
げきせん
こうさい
こうりょ
こころみる
ことわ
ごうせい
さいふ
さがり
さくしゃ
さび
さぷりめんと
さんごぜろ
さんばし
しすう
したがう
しなかわ
しながわ
しめた
しゃくほう
しゅっ
しゅってん
しょうじき
しょーと
しるし
しんこくな
しんりん
じっく
じて
じゅうしょう
じゅうだいな
じゅにゅう
じゅねーぶ
じゅり
じゅんかい
じんいん
じんしゅ
すいでん
すいりょう
すす
すたじあむ
すぺしゃりすと
せっし
そうしつ
そくざ
たたえ
たとえ
だる
だんてい
だんねん
ちじゅう
ちゃー
ちゅうしゅつ
ちんじょう
ぢ
っちゃ
つくろう
つなげ
つらぬ
づき
ていじゅう
ていすう
てっかい
てんざい
てんちょう
でぃすく
とうえい
とうべん
としま
とっど
とより
とれる
どらいぶ
なかじま
なきゃ
なくな
なめらか
なれる
なんべい
にっかん
にゃ
にゅうようじ
ぬの
ねつい
のびた
はさん
はった
はなつ
はんじょう
ばくふ
ばろっく
ばーじょん
ぱっと
ぱーきんぐ
ひきあげ
ひごうほう
ひだい
ひっこし
ひっし
ひな
ひょうちゃく
びろ
ふあんてい
ふぇろ
ふっと
ふにん
ふりかえる
ぶた
ぶよう
ぶれーん
ぷらいべーと
へた
べっと
べんろん
ぺーぱー
ほうだい
ほうむ
ほつ
ほんきで
ほーす
ぽるとがる
まがり
まじっく
まっぷ
まとめる
まにあ
まーきゅりー
みがき
みぢかな
みゅーじっく
みんしゅう
むくろ
めいさく
めと
めに
めんせつ
もうれつな
もぎ
もちかえった
もちーふ
もよおし
もんごん
もー
やっきょく
やました
ゆったり
よせて
らいじょう
らいばる
らず
らんく
りえ
りそく
りょうしゃ
れいせい
れぐ
れびゅー
ろうか
ろうし
ろくじゅう
ろんな
わがや
ＤＤＴ
Ｉ
あきらか
あた
あとらんた
あどばいざー
あぷろーち
あらし
あらため
あんじぇり
いくえい
いそがしい
いたく
いちじるしく
いっしゅん
いひん
いれかわる
うたって
うるとら
うんなん
えび
えぴそーど
えらんだ
おえて
おおずもう
おかざき
おやこ
かいきゅう
かいきん
かいぬし
かがやいて
かくじゅう
かけつけた
かっこう
かってに
かぷこん
かめらまん
かれんだー
かわのぼり
かんい
かんだ
かんてん
がえし
きしゅ
きつ
きづ
きゅうじゅうきゅう
きゅうじゅうなな
きょうしゅう
きょくう
ぎゅ
くうそう
くし
くだもの
くのう
くりにっく
けす
けんどう
こうげい
こうちゃ
こくち
こたい
このまし
このむ
こめて
こやま
こんちゅう
ごい
ごうとう
ごころ
ごた
さいさん
さいてき
さうんど
さかり
さそい
さわが
さんじゅういち
さんわ
ししゅつ
したまわる
しっく
しってん
しに
しゅとして
しゅやく
しんぽじうむ
じか
じっ
じゃん
じゅんじ
じょうと
すいい
すうぇーでん
すとれーと
ずつう
せまく
せるびあ
そうだい
そくしつ
そだち
そだてる
そのほか
それなり
ぞうえい
ぞくす
たかまる
たから
たもくてき
だつもう
だに
だんそう
だんらく
ちてき
ちゃくりく
ちゃーと
ちゅうこう
ちゅうじつに
ちゅうぜつ
ちょうしょく
ちょうりつ
ちよだ
つうじる
つうやく
つかいわけ
つみかさね
つや
ていこく
てきたい
てつや
てつろう
てんしょう
てんすう
てんぷれーと
てんらん
でぃずにー
でんぱ
とちぎ
とっとり
とついだ
とな
とぼし
どうみゃく
ないせん
なおも
なされ
ならば
ならべる
ならんだ
にしだ
にせんはち
にっくねーむ
にろく
にんち
ぬいて
ねえ
ねったい
ねんだい
のりいれ
はいぐう
はいしゅつ
はじ
はちおうじ
はちじゅうはち
はっくつ
はっぴー
はわい
ばいしょう
ばか
ばんり
ぱきすたん
ぱれすちな
ぱんち
ひあ
ひいた
ひきわた
ひっとう
ひんしゅ
びあ
びじん
びっぐ
ぴあす
ふぁんど
ふぇらーり
ふかめ
ふくみ
ふくろ
ふじゆう
ふたば
ふち
ふるえ
ふろっぴー
ぶつりゅう
ぶんかつ
ぶんたん
へあ
へんちょう
ほしょく
ぼいこっと
ぽすたー
まねいた
むえん
むずか
めいげん
めいもく
めだま
もけい
もとやま
もどっ
やえ
やまかわ
ゆうしょく
ゆうそう
ゆうどう
ようちゅう
らなる
りふぉーむ
りゅー
りょうしつ
りんしょう
るーぶる
れきだい
れっせい
れふ
ろぼっと
わけて
んじゃー
ーたー
ーぬ
ーぷ
ＰＫ
あおいろ
あめりかん
あるこーる
あんぽり
いちよんぜろ
いらすと
いらっしゃ
いれい
いんち
いんふるえんざ
ういるす
うぇ
うごけ
うず
うまい
うらみ
えあこん
えらべる
えりーと
えんしゅう
おうこく
おこなえる
おちる
おとずれて
おどし
おはよう
おろ
かえす
かしつけ
かじょう
かせん
かぜい
かっぷる
かつら
かてごり
かのうだ
かほう
かんたんな
かんりにん
がち
がまん
がんねん
がんぼう
きこえる
きそん
きつえん
きつね
きづいた
きゅうじゅうご
きゅうじゅうさん
きゅうじゅっ
きんりん
きんろう
ぎりょう
くわわった
けっとう
けー
げか
げきか
げんど
こうりてん
こがいしゃ
こくせい
こめでぃ
こる
こんにゅう
ごあ
ごかい
ごめ
さいてきな
さう
さんはち
ざいこ
ざけ
しいく
しいん
しぇる
しきょ
しずかな
しせん
しっぷ
しゃつ
しゅい
しゅうぎょう
しゅうり
しゅっしょ
しゅんじゅう
しょかい
しょくざい
しょくはつ
しょめい
しんか
しんかわ
しんぐる
しんぐるす
しんさい
しんにゅう
しんぼる
しーえむ
じぇふりー
じゃーなりすと
じょうえい
じょうねつ
じょばん
じらい
じんもん
すいす
すいそう
すかる
すぎなみ
すま
すまほ
すらむ
すり
せいかくに
せいたい
せいはんたい
せんさい
そうび
そふとうぇあ
そぼ
ぞーん
たいぐう
たさいな
たのみ
たべた
だしん
だそう
だんけつ
ちゃんと
ちゅうばん
ちょうてん
ちょっこう
つぁ
てきすと
てな
でじ
でっき
でんらい
とうしん
とおし
とくしゅな
とぶ
とりあつかっ
とりま
とりもどした
どー
ないし
なぐ
なんとか
にしかわ
にじゅういっ
にせんよ
にはち
にゅうだん
ぬか
ぬし
ねが
ねる
ねんじゅう
のせ
のせた
のばす
はいじゃっく
はずの
はちじゅうご
はちぜろ
はつれい
はとやま
はめ
はんそく
はんとし
はんどうたい
ばいてん
ばくてりあ
ばっきん
ばると
ばんく
ばーど
ばーん
ぱいおにあ
ひかえめ
ひきさげ
ひとづま
ひどく
ひや
ひらの
びぼう
ぴあ
ふくはら
ふじい
ふっとぼーる
ふんとう
ぶー
ぷらいす
へいじつ
へりこぷたー
べんとう
ほこう
ほそく
ほんしつ
ぼぶ
ぼろ
まいなー
まきおこ
まじえ
ますく
ますたーず
まとまった
まんてん
まーと
みこん
みずかみ
みまん
みゅー
むか
めいかくな
めいじた
めじゃー
めずらしく
めだる
めり
めろでぃー
めんせき
めんと
もしくは
もす
もてなし
もろ
もーたー
やってきて
やの
ゆうざい
ゆずり
ゆびわ
ゆるした
らいす
らぶ
りゅうほ
りょうこうな
れっ
ればー
れーしょん
ろうむ
ろくてん
ろぼ
ろまん
ろーかる
ろーる
ーじゅ
ーん
ＯＢ
ＴＢ
→
あいこく
あした
あにめーしょん
あんてぃ
あーと
いえろー
いかした
いきなり
いさぎよ
いせい
いたら
いちさん
いちど
いなん
いるみねーしょん
いわう
ういん
うえの
うちがわ
うよく
うりば
えんか
えんじょう
おおいた
おおたに
おおやけ
おぼろ
おらんだ
おりばー
おーくしょん
おーでぃお
おーと
かずお
かずおお
かつい
かなしみ
かねこ
かまいし
かよ
かんけつ
かんぱ
かーと
がくじゅつ
きっく
きっちん
きにい
きゅうじゅういち
きゅうすい
きゅうちゅう
きゅうみん
きゅーば
ぎんが
くが
くずし
くりひろげ
くりーん
けいご
けいば
けんい
げんさん
こういき
こくさく
こだま
こぺんはーげん
こめた
こんさるたんと
こんてな
こんわく
ごむ
さいぶ
さくご
さくらい
さっきん
さとる
さんしゅつ
さんどう
さんぽ
ざいむ
ざぶろう
しつちょう
しゅくじつ
しゅしょく
しゅじ
しょうあく
しょうげき
しょうじた
しょうじる
しらはま
しんしゅう
しんたい
しんばし
じぇっとき
じしょ
じゅうろっ
じゅたく
じゅもく
じゅんばん
じょうれい
じょおう
じんみん
すくなかった
すたじお
すとっくほるむ
すとらいぷ
すませ
すむーず
すわって
ずきだ
せいさい
せいそう
せいだい
せきたん
せたがや
せまった
せんかい
せんきゅうひゃくきゅうじゅうさん
せんて
せーらーむーん
ぜんや
そうしゅつ
そくほう
たおれた
たつじん
たなばた
たなべ
たまわ
たんめい
たーみなる
だぶるす
ちゅうせい
ちょうあん
ちょうしゃ
ちょくえい
ちょくぞく
っせん
ついらく
つうろ
つうわ
つな
つばき
つんだ
ていえん
ていねん
てきせい
てっぱん
てんいん
てんきん
とういん
とうさい
とうにょう
とくさん
とくしょく
とくゆう
とっ
とっても
とどく
となえる
ともなって
とりけし
とりしらべ
どくしょ
どみにかきょうわこく
どらごんぼーる
なかの
なかのしま
なくなり
なちゅらる
にせんご
にちじ
にっと
にんぎょう
ねっくれす
のうはう
のふ
はいせき
はいたい
はいぶん
はいぼく
はちろう
はっせん
はっちゃく
はつおん
はて
ばいぞう
ばりあ
ばんどう
ぱるぷ
ぱんふれっと
ひきと
ひでお
ひゃくさん
ひゃっかてん
ひょうし
ひろげる
びらき
ふぁら
ふうさ
ふうしゅう
ふぉと
ふかめる
ふくごう
ふくしゃ
ふちゅう
ふやす
ふらんしすこ
ふれーむ
ふろー
ぷらんくとん
ぷろてすたんと
へだ
へっど
へんけん
べつべつ
べに
べね
ぺんぎん
ほうか
ほぜん
ほどう
ぽー
まあ
まいあみ
まにゅある
まねき
まねじめんと
まりー
まりーな
まるく
まんさい
みあた
みこめ
みさ
みたない
みため
みつびしじゅうこうぎょう
みてい
みね
みやさき
みやた
みょうこう
みわけ
めいしょ
めだち
めんてなんす
もうける
もうしいれ
もりやま
やがい
やくしん
ゆうかい
ゆずった
ゆに
ゆーす
ようび
ようふう
ようふく
よんひゃく
らいぶ
らっぷ
りったい
りはびりてーしょん
りびんぐ
りぽーと
りゅっく
りょうじ
りんち
れいきゃく
ろさんぜるす
ろっきーど
ろわ
わかれた
わき
わだ
んだろう
ＯＫ
Ｘ
あいか
あいじょう
あおい
あくしょん
あくむ
あずか
あそ
あやま
あんかな
いおう
いかなる
いそが
いたくら
いちぜろぜろぜろ
うぃー
うぇい
うぇぶ
うえだ
うかがえる
うかべ
うたい
うっ
えいこう
えがき
えきでん
えでぃ
えと
おかだ
おかべ
おがさわら
おくそく
おくない
おくれた
おさき
おさま
おしつけ
おそった
おたく
おちついた
かいぐん
かいさつ
かいすい
かおる
かくけい
かさなり
かすぴ
かせぎ
かたん
かどう
かに
かはんしん
かはんすう
かわし
がいか
がくい
きじつ
きたぐち
きづか
きゅうかん
きゅうきゅう
きらう
きんかい
きんようび
きーぱー
ぎけんこうぎょう
ぎゅうにゅう
ぎょうしゅ
くば
くみちょう
くむ
くりえいてぃぶ
くわわる
ぐれ
けいはつ
けいはんしん
けしき
けず
げきれい
げっかん
げんしゅ
げんそう
こうぜん
こくぎ
こくそ
こみゅにてぃ
ころもが
こわ
こんび
ごきゅう
ごなな
さきゆ
さんじゅうに
さんじゅうろく
さんと
さんぷる
さーばー
ざいじゅう
ざかな
ざっか
ざつ
ざひょう
しあわせな
しきさい
しずめ
したうけ
しつど
しなりお
しゅじゅの
しゅんこう
しょうきん
しょうしょう
しょうじゅん
しょちょう
しょてん
しんきょう
しんそう
しんどう
じみ
じゃっかん
じゅうはっ
じゅんすい
じょうけい
じょうげん
じょうこう
じれい
すいけい
すいた
すけーる
すたーず
すとらいき
すとろーく
するどく
ずれ
せいてつ
せきゅりてぃ
せたり
せち
せってん
せぶん
せんく
せんせん
せんぼつ
ぜせい
そうい
そま
ぞら
ぞろ
たいさ
たいめん
たかまり
たがく
たくち
たさい
たずねて
たたか
ただしく
たまに
たんさん
たんと
だいがっこう
だいじな
だいや
だこ
ちがった
ちっそ
ちゅあ
ちょこれーと
ちょっかん
ちょっけい
ちんぼつ
ぢか
っかー
っきんぐ
っど
っぴんぐ
つど
つなぎ
つめる
つらぬい
ていちょう
てきせつ
てきだった
てったい
てんてき
でぃす
でぃなー
とどいた
とどき
とどまっ
となえた
とよとみ
とりあえず
とりい
とりいれた
どうして
どうとく
どうりょう
どけい
どし
どまら
どようび
どら
どろっぷ
どーむ
ななてん
なやま
ならい
ならべて
なりたっ
にいち
にお
にぎる
にじゅうなな
にっぽんばし
にもつ
にゅうもん
にゅーたうん
ぬす
ねいる
のせて
のりだした
はいきんぐ
はくしょ
はげまし
はしゃ
はせ
はっかん
はったつ
はで
はなび
はれつ
はんふりー
はー
ばいしゅん
ばくだん
ばくりょう
ばれえ
ぱし
ぱっく
ひがえり
ひにん
ひゃくななじゅう
ひろこ
びょうぶ
びわこ
ぴあーす
ぴょんやん
ぴーあーる
ふくめる
ふじた
ふちょう
ふとん
ふべん
ふみきった
ふらいと
ふりっつ
ふるーつ
ふろ
ふんがい
ぶらうざ
ぷりんす
ぷれーやー
へいか
へえ
べす
べつめい
べり
ほうげん
ほどこし
ほるもん
ぼくしんぐ
ぼー
ぽけっと
まじょ
まりあ
まろ
みっくす
みっしょん
みつい
みつゆ
みなみあふりか
みーる
むかった
むすびつい
むせん
めいぎ
めいやー
めぐろ
めざした
もどった
ものごと
もる
もんぶ
やくひん
ゆーざ
ようけん
りありてぃ
りこう
りゅうきゅう
りょうこう
りょうめん
りーだーしっぷ
るん
れいぞう
れっど
れんず
ろうどく
ろうにん
ろっぴゃく
わらず
んじ
ＡＴＩＯＮ
ＤＥＲ
ＥＧ
ＵＬ
’
あいする
あおやま
あかし
あさひかわ
あつし
あぷり
あゆ
あらわして
あるふぁ
あわせる
あんそく
いいた
いおん
いくじ
いたって
いちきゅうごご
いちぜろぜろ
いちどう
いちなないち
いちはら
いやし
いわい
うぃーく
うけいれて
うけお
うごいて
うの
うらない
うらはら
うわまわっ
えきしゃ
えじぷと
えんとりー
えんばん
おおかみ
おおみや
おくむら
おくらせ
おこなえ
おちつき
おもく
おろしう
かいへい
かくとう
かしこ
かたて
かったー
かみがた
かりに
かんぱく
がいし
きゃっしゅ
きゃらばん
きゅうえん
きょうど
きょうれつな
きょくど
きよみず
きりん
きれいな
ぎっ
ぎも
くちびる
くどう
くらよし
くれー
ぐらんど
ぐんたい
けいひん
けむ
げだん
げつようび
げんきゅう
こあ
こうぶつ
こうみん
こうめいとう
こちょう
このま
このみ
こらい
こんさるてぃんぐ
こんせぷと
こーでぃねーと
ごうべん
さば
さんかん
さんぱうろ
さんぼう
さんれつ
しぇ
しかけた
しご
しさく
しとう
しひょう
しゃお
しゃこ
しゃっ
しゅうとく
しゅうらく
しゅとらうす
しょうそく
しょうだく
しょうとくたいし
しょばつ
しょほう
しるばー
しんしゃ
しんりゃく
じぞく
じゅし
じょうし
すいさい
すいじょうき
すきん
すたんだーど
すぺしゃる
すろーがん
せつやく
せぶ
せるげい
せんきゅうひゃくきゅうじゅう
せんきゅうひゃくきゅうじゅうご
せんさんびゃく
せんしゃ
せんじょう
せんと
せんばつ
ぜいしゅう
そうふ
そがい
そだつ
ぞうげ
たきさわ
たくわえ
たどる
たもった
たんか
たんじょうび
だいやもんど
ちゅうか
ちゅうき
ちゅうじつな
ちょうざい
っせ
つうじ
つぉ
つきじ
つづ
つよかった
つーる
づらい
ていれ
てくのろじー
てつだっ
てほん
てま
でいりぐち
とぅ
とうかつ
とけい
とっきゅう
となー
ともな
とんや
どい
どうじん
どよう
なおして
なかにし
ななせん
なやむ
にい
にこにこ
にせんろく
にちよう
にっく
にっさんじどうしゃ
にゅうか
にゅうよく
ねがう
のっと
のりだす
のんだ
のー
はいご
はき
はんど
はーど
ばなれ
ばふぁろーず
ばらい
ばらえてぃー
ばんど
ばんねん
ぱうろ
ぱねる
ぱーつ
ひこうき
ひつようで
ひんと
びるでぃんぐ
びーち
ぴつ
ぴゅ
ふぁー
ふぉーど
ふくざつ
ふみきり
ふらっと
ふろあ
ぶか
ぶしょう
ぶっさん
ぶっぴん
ぶつけ
ぶるごーにゅ
ぶんさん
ぶんぱい
ぷらざ
ぷらちな
ぷろふぃーる
へいえき
へった
へりうむ
べんち
ぺどろ
ぺなるてぃ
ほうき
ほすと
ぼでぃー
ぽじしょん
ぽーらんど
まいばら
まうす
まぢか
まなんで
まーけっと
みぎうで
みずうみ
みちびく
むさべつ
めいしん
めかにずむ
めで
めるぼるん
もくぜん
もりおか
やつ
ゆさい
ようと
よそうがい
らいふる
らいれき
りふと
りょうさん
りんかく
りーす
るど
れいあうと
れきにん
れんじ
れーざー
れーる
ろくが
ろくせん
ろぐ
ろーそん
わし
わしょく
わずかな
わーくしょっぷ
ーず
ーむ
ーわ
ＢＭＷ
ＣＣ
ＩＡ
ＮＥＣ
ＳＦ
E
あいでんてぃてぃ
あかでみー
あくてぃぶ
あたった
あらわす
あるば
あれん
いきとうごう
いしずえ
いしん
いちななろく
いちもく
いちよん
いふく
いらく
いわむら
いんく
いんし
いんちょう
いんふれ
いーすと
う“ぃ
うきよ
うごか
うしない
うもれ
うりあげ
うるお
うんきゅう
えいえん
えきす
えくすぷれす
えっくす
おうざ
おおまち
おおもの
おおゆき
おくがい
おけ
おすかる
おすすめ
おなじで
おびひろ
おもしろく
およそ
おわ
おんし
おんしつ
おーとばい
おーる
かいろ
かえって
かかげる
かくづけ
かくれ
かこくな
かごう
かさなった
かさねる
かざふすたん
かしらもじ
かしわ
かすみ
かたむ
かたら
かりゅう
かわしま
かんさいでんりょく
がくぎょう
がさね
がって
がに
がま
がんそ
きけ
きっず
きはつ
きばつ
きゃくしつ
きゃっこう
きゅうげき
きゅうし
きゅうしょく
きゅうせい
きゅうぜろ
きょうじょう
きょうみぶかい
きょくめん
きょじん
ぎし
ぎゃくさつ
ぎょうれつ
ぎるど
くいこ
くいず
くうちゅう
くせ
くつう
くみたて
くらしっく
くりあげ
くれて
けつあつ
けんちょう
けんてい
けんむ
げすと
げんか
げんゆ
こうして
こうじょ
こうすい
こうのう
こうわん
こころえ
こころざし
こぞう
こなした
このよ
こば
こまか
ころし
こんくーる
こんとら
こんぴゅーた
ごうかい
ごじつ
さいえん
さいじょう
さいはつ
さがす
さけんだ
ささき
さっしん
さめ
さらさ
さらだ
さんじゅうよん
さんそ
さんちゅう
さんてい
しあがり
しぃ
しぇーん
しきり
したがった
しべりあ
しまね
しゃさつ
しゅうたいせい
しゅぎょう
しゅつだい
しょうし
しょうせん
しょじ
しれん
しんがた
しんし
しんちょうな
しんぴん
じあ
じめん
じゅうげき
じゅうとくな
じゅくれん
じゅみょう
じゅんど
じゅーす
じょうへき
じょやく
じんぐ
すうじゅっ
すかや
すくい
すてっぷ
すぱ
ずかん
せいとうな
せいべつ
せっして
せっする
せんちょう
せんぽう
せんめい
せんゆう
せーる
ぜいせい
ぜんいき
そうこ
そが
そまりあ
そー
ぞうせい
ぞうだい
たいけい
たいま
たいりょく
たがや
たくはい
たちかわ
たちばな
たちよ
たつみ
たぼう
だいほんえい
だいみょう
だお
だげき
だっぴ
だとう
だめーじ
ちなんだ
ちのう
ちゃくしゅ
ちょうじゃ
ちょうじゅ
っさ
っさん
ついせき
つくえ
つだ
つつま
つぶし
ていおん
ていばん
てねしー
てれ
てんけい
てんさ
てんと
てんのうじ
てんり
でぃんぐ
でいり
でんこう
でんたつ
でんつう
でーと
でーる
とぞ
とまと
とめる
とよなか
とりのぞく
どりーむ
どんや
ないふ
ながれやま
なじゅうご
なにもの
なび
なれーしょん
なんせい
にっこう
にとろ
にに
にょう
ねくたい
ねっく
ねら
のうふ
のぞいた
のーる
はいごう
はいすい
はいそう
はから
はこね
はざーど
はせがわ
はなぞの
はなれ
はままつ
はんそう
はんたいに
ばいきんぐ
ばたけ
ばち
ばなな
ぱすわーど
ぱっけーじ
ひきがね
ひづけ
ひとり
ひので
ひろげ
びじょん
ぴあの
ぴっく
ぴょう
ぴんく
ぴーたー
ふあんていな
ふかや
ふくげん
ふざい
ふっ
ふなばし
ぶしょ
ぶらい
ぶりっじ
ぶんけ
ぷち
へいほう
へんじ
べきで
べっ
べねっと
べりー
べるく
ぺるー
ほうせき
ほうふく
ほうふで
ほうれい
ほくたん
ほにゅう
ほよう
ほりゅう
ほんきょ
ほんけ
ほんじょ
ぼうえん
ぼうご
ぼうだいな
ぼきん
ぼーだー
ぽっぷす
ぽーる
まえた
まげ
まっくす
まっしょう
まりなーず
まわす
みうけ
みかける
みと
みねらる
みんと
むさしの
めいう
めいもん
めぐみ
めっき
めんふぃす
めーと
もくげき
もくようび
もちかえり
もちかけ
もどす
もどり
やぎ
やってくる
やぼう
やわらか
ゆあつ
ゆうぐう
ゆうごう
ゆうれい
ゆずる
ゆら
ゆるし
よういな
ようが
ようぐ
よくじょう
よくりゅう
よけい
よせる
よびかけた
よめる
よろず
らいだー
らてん
りさーち
りっひ
りつあん
りや
りょうかい
りょうど
りーず
れしーばー
れんす
れーん
ろくじゅうご
ろんしゃ
ろんせつ
ろーてーしょん
ヴぁん
ーく
ーれ
ＡＰ
ＴＢＳ
ＴＶ
ＵＳＡ
》
あいどる
あいよう
あうとれっと
あくたー
あしくび
あすふぁると
あそぶ
あたい
あたため
あだ
あっしゅく
あにまる
あば
あびせ
あびた
あれんじ
あんい
あんだるしあ
あーる
あーるえむ
いける
いざかや
いしはら
いしょ
いだいな
いちきゅう
いちぞく
いっきょ
いっせい
いっそう
いとな
いるい
いんふら
いーしー
うぃ
うぉー
うさぎ
うしなう
うたった
うった
うばう
うらぎ
うるぐあい
えいようそ
えきまえ
えちご
えどがわ
えむ
おおしま
おきあい
おくりもの
おさえて
おしあげ
おた
おんしゃ
かいそく
かいつう
かかわり
かぎって
かくちょう
かざる
かしま
かじつ
かたな
かちく
かぶす
かみさま
かんぞう
かんぽう
かんれい
がいどらいん
がえり
がため
がった
きえる
ききゃく
きざい
きたきゅうしゅう
きひ
きゃくほん
きゃすたー
きゅうしゅつ
きゅうじゅうよ
きゅうひゃく
きょうえん
きょうくん
きょうつうの
きょうばい
きょうぼう
きょしょう
きよう
きりしま
きんみつ
きーぷ
ぎねん
ぎふと
ぎゃっ
ぎゅうにく
くぎり
くさつ
くしょん
くみいれ
くらした
くりすちゃん
くりー
くるしみ
くろす
くろた
くわな
くーぽん
ぐらふぃっく
ぐるみ
ぐるめ
けいげん
けっそく
けつえき
けつじょう
けんえつ
けんすう
げいしゃ
げきてき
げんじゅう
げんろく
こいん
こうごう
こうずい
こうみょう
こうろん
こくぐん
こくら
こころよ
ことごとく
ことわり
これくしょん
ころしや
こんいん
こんなんな
ごかく
ごがく
さいちょう
さっそく
さどう
さんいち
さんかく
さんせん
さんぜろぜろ
さんみ
ざいたく
ざいもく
しぇー
しじゅつ
しす
したしく
したしみ
してつ
しばた
しばり
しまばら
しみゅれーしょん
しみゅれーた
しゃくよう
しゃだん
しゅうき
しゅうげき
しゅうと
しゅつりょく
しゅりょう
しゅりー
しょうしつ
しょうちゅう
しょせん
しりあった
しるす
しんぽう
しーでぃー
しーる
じつぎ
じゃいあんつ
じゃーなる
じゅうゆ
じゅんに
じょがっこう
じょしゅ
じょーく
じーでぃーぴー
すいちゅう
すうち
すくーる
すぐれ
すたん
すたーりん
すとあ
すとーん
すなわち
すばやく
すべ
すぽーく
すみだ
すみやか
すりらんか
すれちが
せいしきな
せきわけ
せっきん
せみ
せんきゅうひゃくじゅうきゅう
せんきゅうひゃくはちじゅうろく
せんじ
せんたくし
せんにん
ぜっと
ぜみ
ぜんがく
そうおん
そうぐう
そうけん
そうしょく
そくじ
そくじつ
そだてた
そっきょう
そふ
そろえ
そろもん
ぞくとう
たいおん
たいしゅつ
たいそう
たいらの
たかしま
たかまつ
たがい
たぐち
たずねる
たちいり
たっと
たもち
たんしゅく
だいえー
だいじに
だいりにん
だせる
だっかん
だらけ
だんさー
だんち
ちかづ
ちちぶ
ちどり
ちゃくよう
ちゅうたい
ちゅうとう
ちゅうどく
ちゅーぶ
ちょうこう
ちょうじょう
ちょうせつ
ちょうそん
っかい
っしんぐ
つうがく
つづみ
ていすと
ていぼく
てなんと
てんてん
てんばい
てんもん
でこ
とうたつ
とおざか
とおって
とくめい
とりあつかう
とりつ
とりまとめ
とりよせ
とれーなー
とろい
とーく
とーたる
どうさ
どくさつ
どくしん
どくぶつ
どこも
どっぐ
どっち
どらい
どりんく
どれす
ながはま
なっとう
ななご
ななじゅうろく
ななひゃく
なや
なんきん
なんたん
にじゅうしち
にゅ
にゅうしょう
にんじゃ
ねっきょう
ねっちゅう
ねもと
のい
のす
のぞみ
のぞんだ
のるうぇー
はいとう
はいん
はさま
はさんで
はずかし
はっぽう
はらう
はんしゃ
はんにゅう
はんぶるく
はんらん
ばしょう
ばすけっとぼーる
ばっくあっぷ
ばんこく
ぱぱ
ぱらりんぴっく
ひきおこす
ひだりて
ひとがら
ひの
ひゃくとお
ひらい
ひらりー
ひんもく
びゃくまん
ぴえ
ふぁいばー
ふぃぎゅあ
ふぇあ
ふたい
ふぶき
ふまえて
ふやした
ふれっしゅ
ぶすう
ぶりゅっせる
ぶれんど
ぶんきょう
ぷれい
ぷろふぇっしょなる
へいげん
へるつぇごびな
へんきゃく
べるぎー
べるなーる
べーしょん
ほうさく
ほうりゅうじ
ほっきょく
ほんと
ぼうりんぐ
ぼくじょう
ぼると
ぽけもん
まいくろ
まいける
まいる
まさかど
まさちゅーせっつ
みかん
みが
みつける
みどりいろ
みもと
みやけ
みー
むず
むせいげん
めるせです
もうしで
もくじ
もすく
もとこ
もりあげ
やさしく
やすくに
やすね
ゆるして
ようこう
ようにん
よくし
よくしつ
よこく
よしみ
よはね
よろ
よろこば
よろこぶ
よんご
よんじゅうご
らいか
らふ
らりー
らんぷ
りくじょう
りっぱな
りてん
りね
りもこん
りゃ
りゅ
りょうて
りょうま
りら
りんごく
れっすん
れふぇりー
れんそう
れんたい
れんたかー
ろうれい
ろくおん
ろんじ
わくせい
わける
んじゃ
ーな
ＦＳ
ＩＳ
Ｑ
あかうんと
あかさか
あかす
あくせさりー
あざ
あじつけ
あずかり
あずま
あせあん
あっと
あとがき
あむ
あらかわ
あらそった
あらわれて
あんさつ
あんだー
あんどりゅー
あーち
いいだ
いきのこり
いさお
いせさき
いちげん
いちじてき
いとなむ
いまわし
いみょう
いわき
いんぐらんど
いんしゅ
うぃんぶるどん
うぃーん
ういんぐ
うぇあ
うきょう
うちた
うちわけ
うめだ
うもう
うらわ
う゛ぃ
えっ
えっとう
えぬえいちけー
えもん
えりおっと
えんかく
えんしょう
えんじにありんぐ
えんせい
えんど
おうじょ
おおどおり
おばま
おぼ
おりーぶ
かいか
かざって
かせ
かつしか
かねる
かふん
からて
かりきゅらむ
かるめん
かれっじ
かわごえ
かんがえれば
かんき
かんしゅう
がいけん
がっ
がっしゅく
がっつ
がよい
きうん
きがん
きした
きちゃく
きっさ
きづき
きてん
きにいった
きゃべつ
きゃら
きゅうよん
きょしゅつ
きよし
きりつ
きわ
きんぺん
きーぼーど
ぎたー
ぎょせん
くいとめ
くうせき
くうはく
くっさく
くよう
くりかえす
くりだ
ぐっ
ぐらふぃっくす
けいほう
けした
けつまつ
けんざい
けんじ
げきげん
げな
げんりゅう
こおり
こっかく
ことう
ことぶき
こどうぐ
こなし
このように
こらむ
こんぷれっくす
こんぽう
こーぷ
ごかん
ごじゅうご
ごじゅうはち
ごま
ごんどら
さいえんす
さいこうほう
さいぱん
ささげる
さだめた
さてい
さびし
さむい
さよなら
さんきゅう
さんじ
さんじゅうなな
さんそう
さんちょう
さんぶつ
ざいがく
ざいげん
ざいせき
ざしき
しきべつ
しきょく
ししょ
しずむ
しせき
しっかく
しつりょう
しはらった
しばしば
しゃおく
しゃどう
しゃれ
しゃーぷ
しゅうこう
しゅうは
しゅっしょう
しょうする
しょうち
しょうはい
しょうめつ
しょか
しんじつ
じぇっと
じさん
じっけい
じゃけっと
じゅうぞく
じゅうだん
じゅー
じょうかまち
じょうせつ
じょうもん
じょがい
じょじ
じょりゅう
じる
じんぞう
じんたい
じんばぶえ
じんりょく
すいおん
すいさん
すいぞく
すかうと
すぎやま
すけっち
すちーる
すてぃ
すとら
すなっく
すぴ
すぺ
すぽんさー
すまーと
ずきな
ずりー
せいかくな
せいざ
せいなん
せっしょん
せと
せな
せり
せろ
せんきゅうひゃくきゅうじゅうろく
せんきゅうひゃくはちじゅう
せんきゅうひゃくろくじゅうさん
せんこく
せんちめーとる
せんどう
せんはっ
ぜいたく
ぜいりし
そうげん
そうしょう
そうらん
そけっと
そな
そなえた
そんぐ
ぞうき
たいかく
たいかん
たいきゅう
たいてい
たおる
たかつき
たかはま
たからくじ
たけなか
たしゃ
たっち
たねん
たびかさな
たぶん
たみる
たわー
たんにん
だいざい
だいめい
だいわ
だしゃ
だんねつ
だんぼう
ちぇん
ちえ
ちが
ちぢ
ちゅうりつ
ちゅー
ちょうかい
ちょうほう
ちょうぼう
ちょうみりょう
ちょうめ
ちよ
ちんあつ
ちー
ついで
つきあっ
つぎお
つくす
つたわる
つつい
つつし
つよめた
つりー
づり
てぃあ
ていがく
てがけた
てきい
てくび
てちょう
てんしゅつ
てんぷ
てんぷく
であう
でぃあ
でぃれくたー
でむかえ
とうがい
とえい
とぎれ
とくれい
とじた
とだえ
とっしゅつ
とまる
とめた
ともなっ
とよだ
とよはし
とらべる
とりだし
どくさい
どくそう
どしゃ
ないふん
なかしま
ながれて
なしょなる
なぞ
ななじゅっ
ならべ
なるみ
なんとう
にげた
にしん
にせんいち
にせんく
にょ
によん
にんしょう
ぬな
ねりま
ねろ
ねーど
のうぜい
のうにゅう
のがした
のぞめ
のみや
はいぞく
はかり
はしった
はたら
はちじゅうなな
はちまん
はっきゅう
はっし
はっとり
はねだ
はもの
はりー
ばたー
ばんたむ
ばんぱく
ぱな
ぱなま
ぱのらま
ぱふぉーまんす
ひかえた
ひがしやま
ひがん
ひきうけ
ひさびさ
ひつ
ひね
ひまん
ひょうき
ひょうりゅう
ひるがえ
びす
びにーる
びょうしゃ
びょうとう
ふぃる
ふうそく
ふぇす
ふぇすてぃばる
ふぉろー
ふきとば
ふで
ふなはし
ふび
ふへん
ふぼ
ふめいだ
ふめいな
ふりかえ
ふりつけ
ふりん
ふろりだ
ふろんと
ぶとう
ぶりー
ぶんぴつ
ぷさん
ぷらいばしー
ぷらんと
ぷるとにうむ
ぷれいやー
へいかい
へいこう
へき
へらし
ぺりー
ほい
ほうし
ほお
ほしゅう
ほっぷ
ほどこした
ほんかん
ほんばん
ほんやく
ぼうそう
ぼうる
ぼすとん
ぼでぃ
ぼんねっと
ぼーい
ぽっぷ
ぽりす
ぽんど
まきの
ましん
ますい
ますだ
まちあいしつ
まっちんぐ
まどりーど
まなー
まんよう
まーじゃん
みすたー
みずほ
みぞ
みたす
みっく
みつびしでんき
みのる
みらん
みりょう
みんぺい
むぎ
むずかしかった
むろ
めざめ
めっ
めーたー
もくろ
もだん
もちいて
もつれ
もどし
もより
やそ
やとい
やな
やなぎ
やはた
やゆ
やよい
やわ
やわた
やーど
ゆいごん
ゆうげん
ゆうじょう
ゆでん
ゆにおん
ゆーふぉー
よういに
よよぎ
らいおん
りけい
りこ
りっく
りっじ
りゅうち
りょうてい
りりーす
りんかーん
るーつ
れあ
れいじょう
れいとう
れぎゅらー
れじゃー
れすりんぐ
れぽーと
ろくぜろ
ろくよん
ろご
ろっきー
ろっこう
ろっぽんぎ
わいど
わかみや
わがし
わだち
わるかった
ーに
ーにょ
ーぶ
＋
ＡＣ
ＫＯ
ＬＡＮ
Ｒ
Ｗ
《
あいこん
あいし
あいつぐ
あける
あこがれ
あご
あさま
あさゆう
あしあと
あぜるばいじゃん
あだち
あっさ
あっぱく
あっぷでーと
あとち
あなろぐ
あぷりけーしょん
あべ
あやぶ
あらわした
あるかり
あんぜんな
あんてな
あんもく
あーけーど
ぃんぐ
いが
いきのこ
いけだ
いけぶくろ
いずもの
いちじてきな
いちのみや
いちりつ
いっせつ
いってん
いにん
いまい
いも
いりえ
いりのい
いれいの
いわかん
いわさき
いんが
いんなー
うぃる
うえはら
うけとり
うけとる
うごかし
うさ
うたう
うちき
うって
うと
うばい
えすとにあ
えちぜん
おいたち
おうだん
おうりつ
おえ
おおあめ
おくじょう
おくた
おくゆき
おぐら
おたがい
おたる
おだきゅう
おまえ
おりえんたる
おりおん
おりじなるの
おーとまちっく
かうんせりんぐ
かうんと
かかわ
かがや
かげん
かしきり
かしつ
かせぐ
かせんしき
かたむけ
かねもち
かぷせる
かようび
からんで
かりや
かるいざわ
かるろす
かろりー
かわうち
かわす
かわや
かんと
がいかく
きい
きごう
きずく
きずな
きたな
きちじょうじ
きてぃ
きな
きまる
きゃっか
きゃっぷ
きゅうさん
きゅうじゅうよん
きゅうそくな
きゅうなな
きゅうふ
きょうさい
きょうよ
きんこ
ぎあん
ぎてい
ぎねす
ぎのう
ぎほう
くおりてぃ
くかく
くじ
くじら
くだした
くちょう
くっきー
くない
くらふと
くわた
くんだ
ぐい
ぐう
ぐらん
ぐれー
ぐんかん
けいそく
けいり
けっせき
けにー
けりー
けんいち
けんお
けんじょう
けんび
けーたい
けーぶる
げんが
げんろう
げー
こいけ
こういしょう
こうき
こうはんい
こうぶ
こうゆう
こくご
こじま
こすも
こなん
こはん
こぶ
ころす
ころな
ころんびあ
こんにちは
こんぱくと
こーてぃんぐ
ごぜろ
ごに
ごーるど
さいくる
さいしゅ
さかのぼ
さかんな
さけび
さの
さむらい
さろ
さんさく
さんさん
さんしん
さんちぇす
さんてん
さんび
さんびゃくろくじゅうご
さんよん
ざっそう
ざんがい
しいな
しぇふ
しきょう
ししん
したまわっ
しだ
しだし
しにせ
しはつ
しゃげき
しゃんぷー
しゅうがく
しゅくが
しゅくばまち
しゅけん
しゅすい
しゅたいん
しゅっぴん
しょうさいな
しょうじゅう
しょうに
しょうにんずう
しょうほう
しょくしゅ
しょせつ
しょつじ
しょぼう
しょるだー
しるえっと
しんしつ
しんせき
しんと
じあい
じぇいあーる
じぇしー
じぇる
じげん
じつの
じつよう
じでん
じばく
じゃんぼ
じゅうしん
じゅうでん
じゅうどう
じゅっかい
じゅんし
じゅんすいな
じゆうとう
じゆうみんしゅとう
じょうちょ
じょうど
じょうりょく
じょきょ
じょげん
じょーじ
じんそく
すいっち
すいーと
すきる
すくりーん
すてぃっく
すのーぼーど
すばらし
すまーとふぉん
すみす
すらいど
すーつ
ずあん
ずめん
せいけつ
せいごう
せいねんがっぴ
せおい
せきじゅうじ
せばんごう
せめんと
せらみっく
せりふ
せんいん
せんきゅうひゃくきゅうじゅうなな
せんきゅうひゃくはちじゅうきゅう
せんさいな
せんしょく
せんじゅつ
せんぱつ
せんりょく
せんろっぴゃく
せーるす
ぜっ
ぜっさん
ぜつめつ
ぜんき
ぜんにっくう
ぜんぽう
そうじゅしん
そうどう
そった
そとがわ
そり
それとも
ぞうがく
ぞうげん
ぞうしょく
ぞうてい
ぞくする
ぞこ
たいがい
たいきょ
たいくつ
たいしん
たおす
たかだい
たけお
たじきすたん
ただいな
たちあげ
たのんだ
たまがわ
たれんと
たんけん
たんこうぼん
たんご
たんじゅん
たんのう
だいく
だいすけ
だいら
だいれくと
だいれん
だっきゃく
だんだん
だーす
ちしつ
ちゃいろ
ちゃや
ちゃんねる
ちゅうがた
ちゅーなー
ちょうきょう
ちょきん
ちょこ
ちんもく
ちんれつ
ちーふ
っぐ
っしょん
っぱつ
つかえた
つかえば
つがる
つた
つちや
つなぐ
つむ
つも
つるみ
づみ
づめ
づれ
ていぼう
てがける
てきかく
てくに
てくの
てっく
てっこつ
てんじた
てー
でふれ
でむ
でんえん
でんか
でんせん
でんち
とうげ
とうはいごう
ときわ
とけいまわり
とす
とつげき
とどけいで
とばす
とびおり
とまこまい
とよたじどうしゃ
とりあ
とりひきさき
とりぷる
とりもどし
とれー
とーます
どうしゅ
どうどうと
どきどき
どめいん
どらっぐ
どーなつ
ないて
ないめん
なかた
ながた
なげい
なぽり
なまり
にえる
にきゅう
にぎ
にくす
にしお
にずむ
にせんさん
にせんじゅうね
にせんじゅうねん
にどと
ぬーど
ねお
のぞいて
はいえ
はいしょく
はいでん
はこだて
はずである
はずれ
はずれる
はだか
はつどう
はりうっど
はりけーん
はんがりー
はんべつ
はーと
ばいたい
ばいと
ばくは
ばすてい
ばっ
ばらばら
ばんぐらでしゅ
ばーぐ
ぱいぷ
ぱすた
ぱんく
ひきおこした
ひこくにん
ひたち
ひたちせいさくしょ
ひつようである
ひとじち
ひとめ
ひゃくじゅう
ひゃくにじゅう
ひゅー
ひらけ
ひらた
ひらやま
びっと
びょうり
びんぐ
ぴら
ぴる
ぴーす
ふぁい
ふぁみ
ふぁみこん
ふぃんらんど
ふぃー
ふぇい
ふくめん
ふこう
ふこく
ふしょく
ふじつう
ふじてれび
ふずい
ふてい
ふとく
ふんまつ
ぶえ
ぶたにく
ぶらざーず
ぶるーす
ぶれー
ぷらいど
ぷらう
ぷらは
ぷれーん
ぷろもーしょん
ぷー
へいがい
へいよう
へんきょう
へんじょう
べすとせらー
べっかん
べるがー
ぺれす
ほきょう
ほじゅう
ほったん
ほとん
ほめ
ほりこし
ほわいと
ほんこう
ほんのうじ
ほんみょう
ぼくし
ぼこう
ぼるねお
ぼんち
ぽりしー
ぽるの
ぽーず
まぐろ
まけた
まふらー
まもった
まや
まりお
まるこ
まんしゅう
みぎて
みさき
みすい
みずぎ
みずべ
みっせつな
みどころ
みやもと
むす
むっ
むつ
むらた
むーびー
めありー
めいしゅ
めがね
めとろ
めんした
めんしょく
もあ
もうそう
もたらし
もちいた
もとづいた
もよお
もらし
もりす
もりた
やしな
やっ
やなぎた
やふー
やぶる
やわらかい
ゆきお
ゆとり
ゆーもあ
ょ
よういで
ようち
よんじゅうはち
よんじゅうよん
らいほう
らくご
らくさつ
らくのう
らくよう
らすと
らま
らーめん
りがく
りさいたる
りしゅう
りせい
りつぞう
りぽーたー
りゅうおう
りーん
るいけい
るねさんす
るべき
るーきー
れいぷ
れもん
ろうと
ろくじゅうに
ろくろく
ろけーしょん
ろしゅつ
ろすと
ろっと
ろっど
ろーぷうぇい
わがくに
わたくし
んじゅういち
んぽ
ゔぃる
ゔぇ
ヴ
ヴぁー
ーす
ーつ
ＧＴ
ＲＢ
～
×
◎
あいさつ
あいじん
あいすほっけー
あいぬ
あかく
あくあ
あくせんと
あくたがわ
あくりる
あてた
あとらくしょん
あぱ
あふたー
あみのさん
ありす
あるみにうむ
あんとにお
あんもにあ
あーばん
あーむ
ぃーらむ
いあ
いうのも
いぎょう
いだいた
いだいて
いちはち
いちまん
いっちょくせん
いとこ
いみあい
いわた
いわなみしょてん
いんてる
うぃんどう
うぇる
うぉる
うご
うごかす
うせつ
うちあわせ
うちもんごる
うつした
うながす
うなぎ
うまれそだった
うめる
ぇ
えあろ
えいかいわ
えいだん
えいぶん
えく
えでぃた
えんぐみ
えんけい
えんじにあ
えんと
えんぴつ
えんぶん
えーじぇんと
おうしつ
おえる
おおくぼ
おきし
おこり
おじさん
おとした
おに
おびじょう
おぶじぇくと
おぼえる
おりまぜ
おろしうり
おんすい
おーすとりあ
おーどりー
おーびー
おーぶ
かいじ
かいどう
かいみょう
かいめつ
かいやく
かうぼーい
かかげた
かきゅう
かくさん
かくす
かこがわ
かじゅある
かすたまー
かせっと
かたわら
かつりょく
かなやま
かねて
かのうで
かび
かぴ
かふか
かみなり
かみはんき
かめん
からす
からふる
かりいれ
かりる
かるしうむ
かわいらし
かわにし
かわむら
かんざき
かんばい
かんび
かんらく
がいらい
がくしょう
がしつ
がっきゅう
がむ
がや
がんじょう
がんばん
ききゅう
きこん
きす
きづく
きぬがわ
きねんび
きゃすと
きゃっち
きゅ
きゅうきょく
きゅうちゃく
きゅうてい
きょうく
きょうこ
きょうだん
きょうはく
きょうはん
きょうばし
きょうりゅう
きょくとう
きんぼし
きんよう
ぎゃくしゅう
ぎゃくたい
ぎょく
ぎょーざ
ぎれい
くいき
くぉん
くき
くしろ
くた
くっ
くっきょく
くっしょん
くなん
くらいすらー
くらやみ
くれい
くわだて
くわわっ
けいそう
けいばつ
けいれつ
けんぞう
けんちょ
けーぶ
げきやす
げしゃ
げのむ
げんせい
げんぜい
げんどう
げんろん
こうえき
こうどな
こうなん
こうぶんしょ
こお
こくてい
こくてつ
こしがや
こっく
こっこう
こどく
こな
こぱ
こまんど
こみっく
こみゅ
こり
ころが
ころころ
こんせき
こんたくと
こんどう
こんぶ
こんや
こんれい
こーでぃ
こーぽれーしょん
ごじゅうきゅう
ごじゅうさん
ごじゅうなな
ごたんだ
ごのみ
ごりら
ごる
さいごう
さいのう
さかえ
さかえた
さかぐち
さかのうえ
さかん
さがった
さくふう
さしえ
さぽーたー
さんぐらす
さんそん
さんなな
さんふじんか
さんぷ
さんや
さんりん
さんろく
さーば
さーふぃん
ざいく
ざいしつ
ざぐれぶ
ざしょう
ざちょう
しあん
しし
しぜんな
したまち
しつげん
しなの
しぼり
しゃったー
しゃねる
しゃる
しゅうせき
しゅかん
しゅぞう
しゅっけつ
しゅるつ
しゅーず
しゆん
しょきゅう
しょくよく
しょけい
しょざい
しょせ
しょっ
しょよう
しりょく
しんぞく
しんぴ
じお
じきゅう
じごく
じざい
じしゃく
じっしゅう
じつざい
じつぶつ
じば
じゅうき
じゅうにがつ
じゅうようである
じゅえりー
じゅきゅう
じゅだく
じゅりょう
じゅんぎょう
じゅんさ
じょうそう
じょじし
じょせつ
じょちょう
じょんそん
じんりき
すいこう
すいぼつ
すうききょう
すうりょう
すかい
すくなから
すくろーる
すし
すそ
すたんどおふ
すてっかー
すてーき
すとらいかー
すとりーと
すとろ
すとーぶ
すぱい
すぴー
すぷれー
すぽんじ
すまっぷ
すらい
すろー
すーだん
ずか
せいしつ
せいしょく
せいじょうな
せいぜん
せいれい
せいれん
せおって
せきがいせん
せす
せるふ
せんきゅうひゃくじゅうはち
せんきゅうひゃくななじゅう
せんきゅうひゃくにじゅう
せんきゅうひゃくよんじゅうよ
せんごひゃく
せんす
せんてん
せんねん
せんひゃく
せんり
ぜいこみ
ぜに
ぜんけん
ぜんこうじ
そうでん
そかく
そげき
そそぐ
そっくす
そって
そにー
そびえ
そりゅーしょん
そる
そろっ
そんけい
ぞうさん
ぞくへん
ぞっこう
たいぺい
たかかった
たかぶ
たしゅたような
たずさわっ
たずさわる
たっきゅう
たにぐち
たまっ
たんじゅんに
たんそ
だいこん
だいだい
だいどう
だいどころ
だいな
だいなみっく
だきしめ
だすけ
だた
だっすい
だゆう
ちぇあ
ちじゅうご
ちゃっと
ちゃりてぃー
ちゅうきゅう
ちゅーりっぷ
ちょうちん
ちょうみん
ちょくげき
ちょくせん
ちらし
ちる
ちるどれん
ちーず
ぢゃや
っぽく
ついだ
ついほう
つうたつ
つきだ
つきとめ
つくした
つけね
つげた
つしま
つゆ
づかい
づね
ていそ
てきである
てきとう
てつお
てもと
てんい
てんごく
てんし
でぃすこ
でぃーぷ
でんりゅう
でーびす
といた
とうげい
とうぼう
とおざけ
とくし
とくせつ
とくせん
とくそう
ととのった
とどこお
とめて
とりつけた
とれんど
とんぼ
とーる
とーん
どあい
どうししゃ
どうじ
どうてん
どうりょく
どうわ
どきゅめんと
どくたー
どろぼう
ないち
ないやしゅ
なかよく
なくし
なぐり
なされた
なっつ
なないち
ななじゅうきゅう
ななじゅうさん
ならし
なりたち
なんかん
なんぽう
にか
にせんきゅうひゃく
にせんごひゃく
にせんじゅうに
にないて
にゅうじ
にゅうせん
にんいの
にんてんどう
にんぷ
ぬいぐるみ
ぬけた
ねーむ
のざわ
のじょう
のせる
のの
のびなや
のみもの
のりくみいん
のんふぃくしょん
はいいろ
はいえん
はいきゅう
はいつ
はいれつ
はっけつびょう
はっしゅ
はっと
はつめい
はやしや
はりまの
はろー
はんぐる
はんじ
ばちかん
ばりえーしょん
ばりー
ぱずる
ぱれっと
ひきい
ひきおこ
ひきわけ
ひきわたし
ひさんな
ひってき
ひばく
ひびや
ひま
ひめじ
ひゃくごじゅっ
ひゃくろ
ひょ
ひょうそう
ひょうてき
ひょうほん
ひらかた
ひらける
ひろげた
ひんど
ひー
ひーたー
びじょ
びっち
びと
びみ
びゅ
ぴあにすと
ぴえーる
ぴゃくは
ふぁーすと
ふぃっと
ふぃり
ふぃるたー
ふぃれんつぇ
ふぇいす
ふくざつで
ふくちやま
ふくなが
ふくんだ
ふぜん
ふとい
ふところ
ふふく
ふらんけん
ふりかえって
ふれあい
ふんさい
ふーど
ぶと
ぶみ
ぶりぢすとん
ぶろー
ぶんがくぶ
ぶんじょう
ぶんじん
ぷれぜんてーしょん
ぷれみあむ
ぷれーおふ
へいいん
へいてん
へるす
へるめっと
へんきょく
へんにゅう
べえ
べが
べっく
べんぎ
べんちゃー
ぺいろーど
ぺら
ぺれ
ほうしゅつ
ほうすい
ほうせい
ほくじょう
ほけつ
ほせい
ほっぽう
ほとり
ほんぶん
ほんまち
ぼいす
ぼうがい
ぼうくう
ぼうふう
ぽんぷ
まいすう
まいづる
まが
まきおこした
まくうち
まくはり
まけこし
ましい
ますたー
ますと
まつおか
まつだ
まてりある
まほう
まゆ
まりん
みかわ
みきわめ
みじか
みちた
みつもり
みなし
みにちゅあ
みやざわ
みゅんへん
みゅーじしゃん
みるく
みーてぃんぐ
むきあ
むしゃ
むとう
めいし
めいてつ
めいと
めいど
めたる
めでぃかる
めろでぃ
もがみ
もちあじ
もちぬし
もっこう
ものがた
もりした
もんよう
やお
やくると
やこう
やまは
やわらかく
やん
ゅう
ゅん
ゆうすう
ゆずりうけ
ゆで
ゆないてっど
ゆり
ゆーろ
ようこ
ようすい
ようである
ようもう
よげん
よこあな
よこやま
よなご
よろこんだ
よんさん
よんじゅうきゅう
らんす
らーと
りがくぶ
りくぐん
りっしゅ
りっぷ
りはーさる
りべ
りぼん
りゅうは
りょうがえ
りょかく
りれー
りんどう
るいす
るず
るそん
るてれび
ると
れいやー
れっじ
れでぃーす
れんこう
ろくじゅういち
ろくじゅうよん
ろぐいん
ろじー
ろっかー
ろま
わかれる
わたった
わび
わめい
ヴぉーかる
ーた
＃
ＡＢＣ
ＤＦ
ＥＡ
ＦＡ
ＩＯＣ
ＭＡ
ＮＢＣ
ＴＯ
¥
◇
〔
〕
あいすくりーむ
あいぜんはわー
あいぼう
あいるらんど
あうとどあ
あおぞら
あおば
あくしゅ
あくりょう
あけくれ
あげお
あこがれて
あしらった
あずさ
あつぎ
あとむ
あび
あびこ
あふ
あふがん
あぶらえ
あみゅーずめんと
あやつ
あらき
あらためた
あらびあ
あるか
あるぺん
あんか
あんぐろ
あんさんぶる
あんそろじー
あんてぃーく
あんな
あんらく
あーてぃすと
いあー
いきどお
いぐ
いこ
いこま
いざ
いじょうな
いたばし
いちきゅうにに
いちもん
いっしん
いったん
いっぽんか
いつくしま
いにしゃる
いまなお
いやがらせ
いんぐりっしゅ
いんすとらくたー
いんすとーる
いんたーこんちねんたる
いんぱくと
うぃざーど
うぃんたー
うぃーくりー
うぉ
うぉっち
うぉーきんぐ
うくらいな
うけいれた
うずべきすたん
うたごえ
うっど
うつって
うは
うらな
うるう
うー
えいいち
えきしょう
えきすぱーと
えくあどる
えくす
えくせ
えちおぴあ
えろ
えんじた
えんせん
ぉ
ぉーく
おうごん
おうせん
おうと
おうとう
おうひ
おうみ
おおう
おおうち
おおがたの
おおじ
おおつ
おおの
おおむね
おきば
おぎな
おこた
おすろ
おたがいに
おだやかな
おだわら
おびた
おふぃしゃる
おぼえがき
おまーん
おむ
おめが
おやがいしゃ
およぼす
おれんじいろ
おーえる
おーが
かいきょ
かいきょく
かいさつぐち
かいちゅう
かいふう
かいむ
かいめん
かえん
かさおか
かすとろ
かせい
かせき
かたおか
かたみち
かっくう
かのうである
かぷ
かべがみ
かべん
かめおか
からい
からめ
かりふ
かるちゃー
かれし
かわした
かんきん
かんぎょう
かんごく
かんそな
かんたく
かんち
かんちがい
かんふぁれんす
かんぺき
がいしょう
がいや
がう
がくげい
がくふ
がくりょく
がさ
がざ
がっけん
がったい
がらみ
がりれお
がんきゅう
がーる
きが
きくば
きさ
きしゅく
きたがわ
きとう
きどき
きの
きのこ
きゃくしょく
きゃくせん
きゃびん
きゃぷてん
きゃんせる
きゅうかい
きゅうげきな
きゅうゆ
きゅうよう
きょうぐう
きょうせら
きょくげん
きょくたん
きょくもく
きりふだ
きわめた
きわめて
きんりょく
ぎきょく
ぎょうしゅく
ぎりぎり
ぎる
ぎんいろ
くすのき
くたー
くだら
くっし
くつろ
くにべつ
くまがい
くまの
くらく
くらんく
くりかえした
くるしめ
くるーず
くれーむ
くろーん
くわ
くんしょう
ぐき
ぐすり
ぐせ
ぐらいだー
ぐらなだ
ぐらみー
ぐろー
けいべつ
けいりょう
けして
けずり
けっき
けっさく
けつじょ
けつべつ
けつらく
けな
けにあ
けるん
けんぜんな
げきは
げすい
げつよう
げり
げる
げるまん
げんきょう
げんじ
げんぶん
こうおん
こうしょく
こうじょうせん
こうせき
こうねん
こうへん
